[
  {
    "title": "능소화 키우기 (묘목 심기 삽목 개화시기 꽃가루 능소화꽃말 뜻)",
    "content": "능소화 키우기 묘목 심기 삽목 개화시기 꽃말 능소화는 여름철 담장을 타고 오르며 화려하게 피어나는 붉은 주황빛 꽃으로, 한국의 정취를 가득 담고 있는 전통적인 덩굴 식물입니다. 고풍스러운 분위기와 더불어, 어디에 심어도 마치 오래된 고택의 담장처럼 품격 있는 느낌을 자아내기 때문에 조경 식물로도 큰 인기를 끌고 있지요. 특히 한여름 뜨거운 햇살 아래에서도 힘차게 꽃을 피우며 줄기마다 주렁주렁 꽃송이를 달아, 마치 정원에 장식한 화려한 커튼처럼 담벼락을 수놓습니다. 능소화는 단순히 아름다운 꽃을 넘어, 조선시대에는 귀한 집안에서만 키우던 상징적인 식물이기도 했습니다. ‘귀한 사람을 기다리는 꽃’이라는 뜻처럼, 그 꽃말과 전설도 애틋한 사랑과 기다림의 이야기를 담고 있어 보는 이의 마음을 사로잡지요. 능소화는 비교적 키우기 쉬운 편이며, 한 번 자리를 잡으면 매년 스스로 자라 꽃을 피우는 생명력이 강한 식물입니다. 이처럼 정서적, 미학적 가치가 뛰어난 능소화를 잘 키우기 위해선 묘목 선택부터 심는 시기, 번식 방법, 개화 조건까지 알아야 할 부분이 많습니다. 지금부터 능소화 키우는 법을 단계별로 자세히 알아보면서, 우리 집 ...",
    "date": "5시간 전",
    "sympathy_count": 68,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tameones/223911261795",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMTU1/MDAxNzUwODI4MDg3MDAw.VI9VrUWORLxzyp6D7j3QdY991ss8onF1JdSMjTSr1GAg.Ukr49R345Q5CH8eWtZAoQl-VO5Luw4NLmS6A0Cgmv-og.JPEG/1750827489953.jpg?type=s2"
  },
  {
    "title": "제라늄, 아사르나스 발더와 루엘리아 / 제라늄 키우기, 여름 물주기와 살균제 관주",
    "content": "여름이지만 장마철이라 기온이 아주 높지 않으니 제라늄들이 아직은 살만한 거 같아요. 그래도 베란다 습도가 80%에 육박하니 과습과 줄기 무름에 정말 주의해야겠지요. 제가 해주고 있는 여름 제라늄 관리를 두 가지 알려드리려고 하는데요. 물 주기와 살균제 주기랍니다 아마도 제라늄 키우시는 분들께서는 다들 해주시고 계실 테지만 키우신지 얼마 되지 않은 분들께 도움이 될까 하고 알려드려요. 여름 제라늄 물주기 건조하게 요즘 제라늄들 관리는 과습에 가장 조심하고 있어요. 겉흙이 마르면 물을 주지 않고 화분 사이즈에 따라서 하루나 이틀 정도 지나 겉흙이 아주 바짝 말라있고 약간 파봐서 속도 말라가고 있을 때 주고 있답니다. 분이 어느 정도 가벼워졌다 싶으면이 딱 좋더라고요. 이건 플분에 키울 때만 가능한 방법이라 제라늄들은 플분에 키우는 게 역시 편하긴 한 거 같아요. 여름 제라늄 살균제 흙에 관주하기 장마가 벌써 시작이라 조금 늦어지긴 했지만 살균제를 구입했어요. 장마 시작되기 전에 살균제를 흙에 관주해주면 좋은데 미루다가 이제야 주문했네요. 저는 되도록이면 화초에는 뿌려주지 않고 흙에 관주하는 방식을 주로 쓰는데요. 이것도 나...",
    "date": "7시간 전",
    "sympathy_count": 55,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/rudwkdh/223911101271",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfNDUg/MDAxNzUwNzc1OTYxNjgx.FiwweUIk8Iuh5xDIngZZ3muy1ImlH3xOnid0CeNSstcg.vInKGQlYuNMnGXOwubIgVTYI47X-EF4WNQc9ZTDnxggg.JPEG/900%A3%DFDSC00036%A3%DF1.JPG?type=s2"
  },
  {
    "title": "초여름의 베란다 정원",
    "content": "어제 찍은 사진들. 휘커스 움베르타. 옷 갈아입는중. 중앙 젤 긴 가지랑 오른쪽 긴 가지는 잘랐다. 넘 커지면 화장실에 들어가질 않아서. 1년에 한두번쯤 샤워시켜야해서 체급 조절 필수. 베고니아 판타지. 풍성하게 잘 자람. 넘 이쁘다. 이러다가도 어느순간 과습 와서 훅 갈 수 있으므로 보험이 만들어놔야하는데 보험이들이 과습으로 다 죽었네; 새로 꽂아야겠구만. 아스파라거스 비르가투스. 얘도 조만간 거대해질 것 같아서 천정 뚫린 곳으로 자리 옮기고 지주대도 꽂았다. 알뿌리때문에 지주대가 똑바로 안 꽂혀서 신경에 거슬리네. 암만 다시 꽂아도 자꾸 삐딱하게만 꽂힌다. 어쩔.. 아 거슬려! 뿌리 상하는거 감수하고 딴 자리에 새로 꽂아야하나.. 집에 있는 아스파라거스들중 젤 산만하게 생긴 잎사귀. 베고니아 허리케인. 이쁨. 근데 넘 크다 ㅋㅋㅋ 포슬이가 거의 똑같이 생겼는데 걘 작다. 포슬이를 다시 구해야겠는데 고니는 시장이 작다보니 구하기가 어렵단말이지. 목고니, 루킹 글래스. 얘는 2호. 자리도 없는데 목고니를 두개씩 ㅋㅋㅋ 어휴.. 목고니는 어린 시절만 넘기면 잘 안 죽는 편인데 잘못된 방법으로 월동했다가 다 죽인 경험땜에 이거저거 죄다 ...",
    "date": "8시간 전",
    "sympathy_count": 98,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/rein9814/223911057157",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMjE1/MDAxNzUwODE5MzY0NTYy.l2Rdp53SWlP6ZUtGFrdQlPTGpx8Wf35uEJr-dk1a0I4g.mEqc52z0tqPpxrKci88oPpjk3AmY7h8hJpPHcmLlpjcg.JPEG/DSC04555.JPG?type=s2"
  },
  {
    "title": "여름 맞이 식물 대청소한 식집사의 하루 기록",
    "content": "여름맞이 대청소 기록 식물 재정비 식집사 일상 ⓒ글/사진 마리홍 안녕하세요. 식물언니 🪴마리홍 입니다. 오랜만에 쓰는 것 같은 식물 이야기! 더운 계절로 바뀌니 또 대청소할 때가 왔구나 싶었어요😉 이번엔 식물방 청소가 아니라 식물 청소랍니다. 하엽진 잎 떨궈내고, 잘라주고, 물 주고 오밤중에 시작했는데 1시간이 훌쩍~ 생각보다 할 일이 많은 식집사의 일상 기록! 구경해 보실래요? 하루 만에 변해버린 무늬 벤자민 무늬 벤자민 고무나무 얼마 전, 자리 이동해서 흙을 좀 덜어내고 새 흙을 덮어서 복토를 해줬었는데 유독 환경 변화에 예민한 벤자민이 기어코 잎을 다 떨궜습니다😂 정말 전부 다 떨어지고 앙상해졌지만 여름이라 그런지, 새 잎이 뽕뽕 나왔어요. (아마 겨울이었으면 죽었을 것 같습니다;) 앞으로 벤자민은 분갈이도 저 자리에서 하는 걸로.. 솜사탕 고사리 사실 급속도로 못생겨지고 있는 솜사탕 고사리 덕분에 대청소를 시작하게 되었는데요. 물마름이 빠른 것 같아서 통기성 좋은 토분에서 플라스틱 화분으로 분갈이를 했었는데 아무래도 물이 부족했는지? 아니면, 물을 너무 막 줘서 잎에 닿았는지 속 안쪽에 말라가는 잎들이 많아졌더라...",
    "date": "8시간 전",
    "sympathy_count": 58,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/hongchu_/223911046705",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMjQ2/MDAxNzUwODE4NTU4NTA2.81EdA4aFDNMQUUrksjcvcZlX8XG1AtVNH4eo8i-sbFEg.uYEu7HKqhpGdyHrfZjYzoNRFI_NCBY96zkzLxSNSGdIg.PNG/1%C0%C7_%BB%E7%BA%BB.png?type=s2"
  },
  {
    "title": "집에 오면서 생각해 보니 뒷맛이 씁쓸",
    "content": "아침 일찍 장터에 갔다가 생활용품 파는 동료도 안오고 이불장사 등 나도 도루 온 이유는 땅바닥에 박스를 내려놓아야 하는데 어제와 밤에 비가 내려 박스를 내려놓을 수가 없는기라 생활용품 장사도 마찬가지 그리고 이슬비가 간간히 내려 습도가 높으면 면직류에는 습기가 배어들어 축축눅눅해지는데 거기에 해가 뜨면 색이 누렇게 바래요 더 중요한 것은 날씨가 애매꾸리하면 손님이 나오질 않거든요 요즘은 인터넷 구매시대라 채소장사 하는 말이 자기언니는 매일 쿠팡에서 새벽에 배송이 온다고 소분포장해서 배달해 주니 뭐하러 냉장고에 쌓아두고 먹냐고 유통기간 지나면 버려야하는데 오히려 새벽배송으로 반찬소량 주문해서 먹는 것이 더 편리하고 경제적이라는...... 그 말 에 동료들 모두 인정 나도 인정 뭐하러 날씨도 좋지않은데 굳이 장터 나와 물건 사냐고 특별한 경우가 아니면 나같아도 장터 안나가겠다 그렇습니다 그래서 가는데 1시간 40분 오는데 두시간 (중간에 휴게소 들려 커피 한잔) 집에 오니 팍 지쳐 버리는데 기름값만 쳐들였네요 에공 어제도 비가 내려 일 못나갔는데 이래저래 장마철에는 우리같은 직종은 위태롭습니다 그건 그렇고 저보다 나이...",
    "date": "9시간 전",
    "sympathy_count": 39,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/solhyang153/223910975950",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMTUg/MDAxNzUwODE3NDQ2NTMx.pir4x8m4rxNMRIlO_SovZtKvJkJFkZDBwQUth11UTrkg.1YA3XA5ahjGnG8zgGITtql32nSZqjGd6usP5uNiMV_Mg.PNG/videoframe_932.png?type=s2"
  },
  {
    "title": "파프리카키우기 모종 재배 파프리카 피망 차이점",
    "content": "알록달록한 색감으로 요리를 더욱 생기 있게 만들어주는 파프리카. 그런데 피망과 파프리카, 둘의 차이를 알고 계셨나요? 비슷하게 생겼지만 식감과 용도가 다르기 때문에, 직접 키우거나 요리할 때는 구분이 필요해요. 오늘은 파프리카키우기를 계획하시는 분들을 위해 차이점부터 재배 과정까지 차근히 알려드릴게요. 파프리카와 피망, 어떻게 다를까요? 파프리카와 피망은 같은 계통에서 자란 식물이지만, 품종과 맛, 용도에서 차이가 있어요. 일반적으로 파프리카는 크기가 크고, 주황색이나 노란색, 빨간색 등 다양한 컬러로 자라며 단맛이 강한 것이 특징입니다. 반면 피망은 초록색이 많고, 크기가 작고 향이 강한 편이에요. 무엇보다 파프리카는 생으로 먹거나 샐러드에 곁들이기 좋고, 피망은 볶음요리나 구이 요리에 자주 활용돼요. 재배 환경은 유사하지만 파프리카는 완숙 후 수확해야 해서 조금 더 시간이 필요하답니다. 파프리카키우기, 언제부터 시작하면 좋을까요? 파프리카키우기는 일반적으로 4월부터 6월 사이에 시작하는 것이 좋아요. 특히 봄철 공기가 따뜻해지고 일조량이 충분해질 때가 적기랍니다. 발아 과정은 약 1-2주가량 소요되며, 수확까지는 평...",
    "date": "9시간 전",
    "sympathy_count": 58,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/petitejr1/223910971764",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfNTMg/MDAxNzUwODE3MTY0NzA2.tIbPFQFKDexA_EFP3wL19ghy8jRCAuxtmBBX2lAWDUkg.nLMpO8Tz09p2H9_Tg2rz53MYSJTSTD8UdFH5vUWjC0Ag.JPEG/%C6%C4%C7%C1%B8%AE%C4%AB_%B8%F0%C1%BE_%C7%C7%B8%C1_%C5%B0%BF%EC%B1%E2_%C0%E7%B9%E8_%C2%F7%C0%CC%C1%A1_%C5%D4%B9%E7_%284%29.jpg?type=s2"
  },
  {
    "title": "애플민트 스피아민트 페퍼민트 초코민트 차이점",
    "content": "애플민트, 스피아민트, 페퍼민트는 모두 멘타(Mentha) 속의 허브로, 외형과 향, 용도에서 차이가 있습니다. 아래에 표로 정리해드릴게요: 애플민트: 가장 순하고 부드러운 향. 어린이용 허브티나 인테리어용으로 적합. 스피아민트: 요리와 칵테일에 널리 사용됨. 향이 은은해 데일리용으로 좋음. 페퍼민트: 멘톨 함량이 높아 감기, 소화불량, 입냄새 제거 등에 효과적. 초코민트: 초콜릿처럼 달콤한 향이 매력적, 디저트나 방향제로 활용도 높음. 왕성한 생장 습성을 가지고 있어 장기 내내 여러번 수확할 수 있습니다. 적절한 관리를 통해 첫 서리 전 까지 풍성한 민트를 수확할 수 있습니다 여름철 홈카페 예쁜 아이스 큐브도 만들어보세요~ 이처럼 네 가지 민트는 각각의 향과 용도, 생김새에서 분명한 차이를 보입니다. 우리 일상 속에서 차, 요리, 방향제로 다양하게 활용되는 만큼, 취향에 맞는 민트를 선택해 기르고 즐긴다면 삶에 상쾌한 향기와 소소한 힐링을 더할 수 있습니다. 작은 화분 하나로 시작해도 충분히 매력적인 허브 라이프를 경험해보세요!",
    "date": "10시간 전",
    "sympathy_count": 90,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/gustnr9390/223910872566",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfNjcg/MDAxNzUwODExMjU3NDM0.FjlibI2392ngj_w2mJRHkGCA5Vc2xv1zE6txBsffNQ4g.VoaD24IqIS6XNGB19DEBOG3DmTNlPDgIMkHUCqlACecg.JPEG/448fa17624c70e1229e20e284340ee97.jpg?type=s2"
  },
  {
    "title": "알리움 구근을 맨손으로 씻은 후 생긴 일",
    "content": "정원에 피었던 알리움 구근을 수확했습니다. 알리움 구근을 그냥 두어도 괜찮다고 하는데 저는 해마다 구근을 캐서 보관을 했었어요. 작년 가을에 알리움 구근 나눔을 많이 해서 구근의 양이 좀 줄었습니다. 요렇게 예쁘고 존재감 있는 알리움을 안 좋아할리가 없지요^^ 하지만 꽃이 지면서 잎이 점점 마르고 광합성을 더이상 하지 않으면 알리움을 수확해도 된답니다. 저는 꽃이 없이 약간 마른 상태의 이 모습도 나름 예쁘게 생각이 되어서 바라보는 동안 괜찮았습니다. 하지만 꽃밭은 점점 안 예뻐지고.. 비가 내린 후 흙이 촉촉해져서 구근을 캐기에 좋은날에 작업을 했어요. 구근이 많지는 않았지만 정원의 이곳 저곳에 흩어져 심어 놓았기 때문에 일일이 찾아다니면서 캐느라 시간이 많이 소요 되었습니다. 비가 온 뒤라 흙이 많이 묻어 있었어요. 잠시 비가 그친 이틀의 시간이 있었고 다시 또 비가 내린다고 해서 흙을 털어내고 보관을 하려다가,.. 커다란 바구니에 담아서 수돗가로 갔습니다. 양동이에 담아 놓고 주물주물 흙을 대강 털어내면서 씻었습니다. 조금 뽀얀해진 알리움 구근을 보고 있으니 씻어주기를 잘했다는 생각이 들었어요. 가든하우스에 들어와서 ...",
    "date": "11시간 전",
    "sympathy_count": 74,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/djforesti/223910827317",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMjgy/MDAxNzUwODA2OTg0OTQx.yBDh2NoI33Fy9tatqmSOk_MkgAWwzsBE02HwbgSZ7u0g.CB-Ii-v6n2h9Zw3VcKEwKEE0rpizczs11Buxe1pJfesg.JPEG/650%A3%DF20250518%A3%DF143402.jpg?type=s2"
  },
  {
    "title": "텃밭 대파 키우기 (모종 심기 심는시기 수확시기)",
    "content": "텃밭 대파 키우기 모종 심기, 심는시기, 수확시기 텃밭에서 직접 채소를 길러보면 알게 되는 작은 행복이 있습니다. 손수 심고 가꾼 작물이 쑥쑥 자라나 어느새 수확할 수 있을 만큼 커졌을 때의 기쁨은 말로 표현하기 어려울 정도예요. 그중에서도 대파는 키우기가 비교적 쉬우면서도 요리에 거의 빠지지 않는 재료라 많은 분들이 가장 먼저 도전하는 작물 중 하나입니다. 국이나 찌개, 볶음요리, 무침 등 어디에든 쓰이는 대파는 냉장고에 없으면 허전한 식재료죠. 마트에서 자주 사게 되지만, 생각보다 금방 시들고 가격도 오르락내리락하기 때문에 내 텃밭에서 싱싱한 대파를 필요할 때마다 뽑아 쓸 수 있다면 얼마나 좋을까요? 특히 대파는 좁은 공간에서도 잘 자라고 생장 속도도 빨라 초보자들이 키우기에 딱 좋습니다. 상추처럼 잎을 자주 자르는 방식으로 기를 수도 있고, 굵은 줄기를 키워 뿌리째 수확하는 방식도 가능합니다. 텃밭이 크지 않아도 화분이나 베란다에서도 재배가 가능하다는 점에서 접근성이 높고 수확 후에는 다시 뿌리를 심어서 뿌리에서 새로 자라는 모습을 보는 재미도 쏠쏠하지요. 게다가 병충해 관리만 잘 해주면 무농약으로 건강하게 키우는 ...",
    "date": "11시간 전",
    "sympathy_count": 73,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tameones/223910817986",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfNjIg/MDAxNzUwODAzNDUzNTIx.nxMjRl6xLiBzcaCkWuAr1QbnIqC0m0Ez5VsAQqiH2H4g.BoLevSV5C0qSR3AgChrQ_Ug6QjnIYVL7zzQq7OaP_HQg.JPEG/20250518%A3%DF093312.jpg?type=s2"
  },
  {
    "title": "부실한 잎사귀 미니 장미, 장미 전용 상토에 분갈이 후",
    "content": "재작년 구매 후 분갈이했던 미니 장미 올봄 다른 미니 장미들처럼 똑같이 식물 영양제를 올려주었는데 얘네 셋만 잎사귀도 부실하고 꽃망울도 안 맺혔어요. 묵은 잎사귀 모두 제거하고 새순 올렸지만 유일하게 꽃을 안 피운 미니 장미 빨강 미니 장미 크림핑크 향장미+아델 미니 장미 번식시킨 벨라미 미니 장미 잎사귀가 연둣빛에 잎맥만 초록빛 빨강 미니 장미가 제일 상태가 안 좋아요. 미량원소 부족? 얘는 작년 가을에도 이래서 미량원소 보충해 주었었는데 올해 또 이러네요. 흙이 맛없나 봐요. 광합성 작용을 제대로 할 수 없을 듯 같은 시기 같은 흙에 분갈이했던 미니 장미만 이런 현상이 발생 번식시킨 벨라미도 잎사귀가 부실 크림 핑크 향장비+아델도 잎사귀 상태가 메롱 하지만 셋 중엔 얘가 그나마 양호 가까이에서 보기 미니 장미 장미 전용 상토에 분갈이하기 작년 5월에 분갈이하고 남은 아침장미원, 핀스트럽 장미 전용 덴마크 상토 느슨하게 고무줄로 묶어서 그늘진 곳에 보관했었는데 이 상토에 분갈이하려고요. 보관한지 1년이 지났는데 열어보았더니 상토 상태 양호 곰팡이 냄새 없고 버섯 포자도 없어요. 프리미엄 상토답네요. 언젠가부터 분갈이흙(다...",
    "date": "12시간 전",
    "sympathy_count": 62,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/jong00212/223910779356",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjkw/MDAxNzUwNzY5NzcyNDM3.BV5BKsajcy-kc-GHSYsgt6aUvab2-qWOyvPYpE2Jvr4g.9qGMqcZsKBBNfIXeu7v6zkPsOS5dngxuIrEgcoG8MKog.JPEG/IMG_0134-1.JPG?type=s2"
  },
  {
    "title": "천인국 피는 산골정원",
    "content": "원래 이름은 인디언 천인국 루드베키아와 같은 과인데 산골정원에 너무 잘 어울린다 기온이 낮은 이곳에서 보는 천인국은 도시에서 보는 분위기완 완전히 다르다 옆에 피고 있는 같은 과 루드베키아 두종류 얘들은 겹루드베키아 방금 비맞은 모습 그 옆의 루드베키아 씨 갖다가 하우스에서 발아시켜 심은 것 천인국은 여기선 엄청나게 강하고 튼실하게 자람 이유 2월부터 노지에서 강한 훈련 과정을 거친 덕분? 탁 봐도 정글을 누비는 인디언 무리들을 연상케 함 인디언 천인국 ㅎ 오늘따라 접시꽃 키가 일미터는 더 올라간 듯 홑접시꽃 겹접시꽃 화분에 심은 한련화 일주일전 소개할 때 보다 더 키가 높아 짐 앞으로 백일이면 7.8.9월? 그때 까지 더 이상 피는 백일홍도 이때가 가장 이쁘지 뒤에 밤꽃 이제사 여긴 밤꽃이 핌 그래도 역시 다알리아 오늘따라 이 이쁨 오늘이 6.25인데 암튼 잘다녀 오겠습니당",
    "date": "13시간 전",
    "sympathy_count": 43,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/solhyang153/223910770506",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_25_2398/GS2Ld34eFT_03.jpg"
  },
  {
    "title": "아침에 일어나 집 주변을 둘러보니,..",
    "content": "우리가 출발하던 날은 경기도 지역까지 처음으로 장마가 올라와서 비는 많지 않았지만 바람이 심하다고 하였다. 출발하는 시간의 바람이 이천에는 7 ~ 8 m/s라고 했고, 인천공항은 11 ~ 13 m/s라고 해다. 다행히 공항에서 출발하는 데는 지장이 없었지만 집에 돌아와 보니 백합과 수변에 묶어둔 한 번도 열린 적이 없는 비타민나무가 끈이 끊어져서 반쯤 누웠다. 집에 돌아오자마자 백합의 상태를 보고, 올여름의 첫 장마와 함께 온 바람을 실감하였다. 아무리 피곤해도 백합부터 수습을 하여야 하기에 튼튼한 꼬질대를 박고 줄로 울타리를 쳐 백합이 지탱할 수 있도록 조치하고 잠부터 자기로 했다. 수반에는 활짝 핀 연꽃도 이웃집에서 가져다 놓았고, 화병에 담을 수 없는 백합도 누웠다. 제법 튼실한 백합은 화병으로,.. 가지치기를 너무 심하게 한 구아바나무도 이제는 새순과 함께 꽃대도 올라왔다. 매실도 제법 노란빛을 띠고 굵어졌으니 주말에는 굵은 것으로 반 정도 수확해서 매실 엑기스로 만들어야겠다. 수변에 심었던 비타민나무도 끈이 끊어져 반쯤 수변에 누었다. 오후에는 다시 묶어주어야겠다. 수국도 조금씩 피기 시작한다. 작년에 깻잎 수국이라고 놀림을 ...",
    "date": "14시간 전",
    "sympathy_count": 185,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/barunmam/223910741250",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMjcy/MDAxNzUwNzk4MzU2NDcy.2sCmbu2HaF-FAvAG5FaDFw-LZXoMJzqSbhVAP_UZarsg.0Y1KuYkqga8r8WUmSpJJTD35C8MGuZlmf4aHSR61SW8g.JPEG/20250623_192741.jpg?type=s2"
  },
  {
    "title": "세엽 꽃치자 키우기 치자꽃 나무 열매 치자나무 수형 만들기 가지치기 순치기 삽목 번식 시기 방법 직사광선",
    "content": "반려 식물 키우기 수형의 세계 다화이야기 세엽 열매 치자나무인 줄 알았더니~~~ 어머 겹꽃이... 세엽 꽃치자 나무도 있었어요. 수형 만들기 하느라 꽃을 첨 봤어요... ㅎ 세엽으로 왜성이고 꽃이 겹꽃으로 화형도 귀여운 모양이군요. 꽃치자 화형은 개체마다 달라 피어봐야 아는 꽃 모양이 되었어요~ 치자 꽃 나무들의 향 파티~~~^^ 달콤한 향기가 넓은 공간을 꽉 채우면 감미로움도 온통 메꾸어지고 토리맘 몸과 마음이 향으로 가득 차면 온통 행복해져야 하는 것 아닌가...^^ ㅋㅋ 토리맘 몸은 크지 않은 게 분명하고... 마음이 정말 넓어 이 향기로 가득 차기엔 역부족인가 봐요~~ㅎ 꽃말은 순결, 청결, 한없는 즐거움 원산지는 중국~^^ 분포지는 한국 중국 일본 타이완 꽃치자 나무 세엽 열매 치자나무 꽃치자 치자 꽃 나무 키우기 팁 1. 햇빛은 반 직사광선으로 일조량은 길면 좋아요. 2. 물 주기는 일조량과 통풍 관리가 충분하면 물 관리가 충분해도 좋아요. 3. 분갈이는 꽃이 지고 가지치기 시기에 해요. 4. 가지치기는 여름까지이며 번식 방법으로 우기에 삽목을 하면 좋아요. 5. 수형 잡기 관리는 봄과 여름 순지르기 후 일조량을 충분하게 하며 분재 철사로 교정...",
    "date": "22시간 전",
    "sympathy_count": 93,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223910445770",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTY3/MDAxNzUwNzM0MTQ5NDIz.PmwzbOhlPYvOfCmWxUcnPd_UDZbKgU7NQUAbeS6VKAgg.qjohdI7Bksgh83t4Ynl-Zxd6wfGKi7tO3VoUjpdf_m8g.JPEG/900%A3%DF20250623%A3%DF205905.jpg?type=s2"
  },
  {
    "title": "여름꽃 능소화가 무서운이유 ( 능소화묘목/ 꽃말/ 키우기 )",
    "content": "능소화가 꽃이 피기 시작했습니다 여름꽃으로 정말 이쁘게 피는 꽃입니다 길 가다 보면 담벼락이나 길가에 주황색 물결을 이루면서 피는 게 능소화입니다 능소화가 꽃이 피면 이제 정말 한여름이 왔구나 생각이 들죠 능소화는 낙엽성 덩굴식물입니다 중국이 원산지입니다 금등화라고 불리기도 합니다 옛날에는 양반집에서만 능소화를 키울 수 있었습니다 양반집 담 넘어 꽃이 피면 부를 상징하기도 했어요 능소화의 뜻은 업신여길 능 / 하늘소 자를 사용한다고 해요 하늘을 업신여기는 꽃이라는 뜻인데 한여름 태풍과 무더위에도 견디며 잘 큰다고 해서 그렇다고 합니다 정말 이렇게 잘 크는 건 저도 동감합니다 능소화꽃말 여성 명예 이름을 날리다 꽃말의 명예와 이름을 날리다 이것과 양반집에 키울 수만 있었던 꽃이라고 하니까 꽃말이 잘 어울리는 거 같죠? ㅎ 능소화가 덩굴식물이지만 이렇게 토피어리형으로 만들어서 키울 수 있습니다 매년 어르신이 가을마다 가지치기를 해서 잘라주고 있어요 그런데 꽃이 필 무렵 이렇게 줄기가 다시 자라서 꽃을 보여주고 있습니다 능소화는 여기뿐만 아니라 저의 집까지 난리가 났어요 능소화묘목이 여기저기서 나오고 있습니다 ...",
    "date": "2025. 6. 24.",
    "sympathy_count": 54,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tomiyosi/223910359212",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfODAg/MDAxNzUwNzYxNTcxNTIx.ckmaCbrEQp4fakbMzZONEY8wrI8Goi0yoRR1bCPI1ywg.HrngjcSRfpvQrn0vySy7JAkOiRtYiGVF5MYhDVPL7HIg.JPEG/20250619_105620.jpg?type=s2"
  },
  {
    "title": "옥상 화분 블루베리 수확했네요~블루베리나무 가정 재배를 하면 좋은점들.",
    "content": "올해엔 이른 장마가 온다고 하는데 장마 전에 블루베리를 수확하게 되었네요. 옛날에는 블루베리 나무를 그렇게 좋아했는데 너무 오래 키워서 그런 것인지 요새는 마음이 시들해지더라고요. 그래도 막상 열리니까 좋네요~ 블루베리 나는 한때 엄청난 인기를 얻었고 과수원을 차리는 분들도 많았지만 특성상 노동력이 많이 들고, 공급이 과다해지면서 사양길에 접어든 과수이죠. 하지만 블루베리는 아직도 가정 재배용으로는 굉장히 좋은 과수랍니다. 나무의 키가 작아서 화분 재배가 매우 용이하고 물주기와 토양만 잘 맞춰주면 강인하게 잘 자라면서 화분에 심어진 채로 밖에서 월동까지 해서 가정 재배를 하면 오히려 손이 덜 가는 과수가 되거든요. 저번에 포스팅한 체리보다는 가정 재배가 확실히 수월해요. 진입 장벽이 있다면 다른 식물들과 다른 흙을 선호해서 상토를 쓰면 안 되고 흙을 따로 구해야한다는 점인데 그걸 감안해도 가정 재배할때 장점이 너무 많아 체리나무보다는 재배가 수월해요. 토양에 대해 조금 배우면 그렇게 어렵지도 않고요. 최근에 햇볕이 너무 잘 드는 옥상을 쓰게 되면서 블루베리 나무들이 전부 죽을 쒔는데 처음에는 블루베리 나무가 햇볕...",
    "date": "2025. 6. 24.",
    "sympathy_count": 53,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/bomyunny3/223910182528",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTgy/MDAxNzUwNzUyMDg0NDkw.CA_r6E28VcLon3VTOarGo3YBhQUgwYplMqKZb8Ab95Ug.Na9tvdM6D6DAQ8GNYQKcr9ineAkKQlctgpLBBXRbj5Ug.JPEG/900%A3%DF20250624%A3%DF164557.jpg?type=s2"
  },
  {
    "title": "소나무과 소나무속 잣나무류인 <섬잣나무>와 <백송> 특징과 차이점",
    "content": "며칠전 대치동 강남구민회관 앞에 줄지어 식재된 <섬잣나무>를 전지하고 있었다. 소나무과들의 가지들은 상록이 주는 솔잎의 기품이 있기에 꽃꽂이에 활용하면 동양적이면서 멋진 작품을 연출할 수가 있다. 아파트단지에서 강전지를 하고 있으면 아낌없이 가져와서 화병에 연출해보자. 피톤치드가 품어져 나오는 솔향기가 머리속을 맑혀준다. 침엽수림은 언제 지구상에 출현하였을까? 바로 5천만년전 중생대 시대에 침엽수가 자라기 시작했다. 다떡잎식물이 출현한거였다. 중생대는 추웠던 시대라 추위에 강했던 나자식물(겉씨식물)인 침엽수가 자라기 좋은 환경이었다. 소나무과에는 6속이 있는데 소나무속, 개잎갈나무속, 잎갈나무속, 가문비나무속, 솔송나무속, 전나무속이다. 나자식물(gymnosperm) 소나무과 소나무속에는 <소나무>류와 <잣나무>류가 있다. 속명 피누스(Pinus)는 '산에서 나는 나무'라는 뜻의 켈트어 ‘Pin’에서 유래되었다고 한다. 소나무과 소나무속 잣나무류에는 잣나무, 눈잣나무, 섬잣나무, 스트로브잣나무, 백송 등이 있다. <잣나무>류는 유관속이 하나라서 목재가 소프트파인이라 부르며, 침엽이 3~5개이다. <잣나무>는 소나무의 친척인 관계로,...",
    "date": "2025. 6. 24.",
    "sympathy_count": 64,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/biro99/223910182249",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTYy/MDAxNzUwNzUzMTYwMDQx.dma-yO7yU82Vx4u6YJfU8OgtPjFGEtNyVP7VypAl8w0g.GxSkzYh5IlffDWiBF9r7mFthHwPURmMoMbeu2ULGH1og.JPEG/900%A3%DF20250624%A3%DF171748.jpg?type=s2"
  },
  {
    "title": "꽃피우면 분위기 끝판왕! 예쁜 호야 BEST 3",
    "content": "꽃이 예쁜 호야 BEST 기분까지 확 달라지는 예쁜 식물 ⓒ글/사진 마리홍 안녕하세요 마리홍하우스🏡 마리홍 입니다. 요즘 저희 집 호야가 꽃을 팡팡 터뜨리고 있어요! 향기는 호불호가 좀 있지만 꽃이 피면 그 분위기에 정신을 못 차릴 정도랍니다. 그래서 오늘은 저희 집 호야 중 꽃 피면 분위기가 확 달라지는 BEST 3를 소개해 드릴게요. 🌸 호야 꽃, 언제 필까요? 🌸 일반적으로 호야는 4월에서 10월 사이 개화하지만 실내에서 적절한 빛과 온도만 유지하면 사계절 내내 꽃을 피울 수 있습니다. 💡주의 사항 호야는 한 번 달린 꽃대에서 매년 꽃을 피우기 때문에 꽃대를 자르지 않고 유지하는 것이 매우 중요합니다. 1. 호야 마틸드 (마틸다) 넘 예쁘잖아? 향기는 어때? 첫 번째 소개할 호야는 마틸드 (or 마틸다) 작은 별 모양의 꽃들이 모여서 구형을 이루어 개화합니다. 컬러는 흰색 또는 핑크빛을 띄는데 자주색 별 모양 무늬가 있는 경우도 있다고 해요. 잎은 작고 두툼한 편이고 실버 컬러가 살짝씩 묻어 있습니다. 원래 찐 초록색으로 잎이 자라나는데 햇빛이 강한지 색이 많이 빠진 모습이네요. 그전에도 몇 번 본 적이 있지만 이번엔 꽃대가 동시...",
    "date": "2025. 6. 24.",
    "sympathy_count": 66,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/hongchu_/223910150140",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTUz/MDAxNzUwNzUxNDY2MjA3.eehpr4LAmdU_X-zyzjIYRpgPxxZP1wX0XUqvkp0l74Ug.eZCHjnbgo6O11kHVLPhMq-EzTMvu-v33BMSemk3Rbawg.PNG/1%C0%C7_%BB%E7%BA%BB.png?type=s2"
  },
  {
    "title": "대품 제라늄 엘나리즈 레이디 몰리, 여름 분갈이와 분갈이 후 관리법",
    "content": "제라늄을 많이 키우고 있지는 않지만 저희 집에서 유난히 대품이 잘 만들어지는 제라늄이 있어요. 바로 엘나리즈 레이디 몰리예요. 이 제라늄이랍니다. 비슷한 사이즈 대품이 세 개가 만들어졌는데 다른 두 개는 나눔을 갔다가 하나는 가버리고 하나만 자라고 있더라고요. 남은 하나의 레이디몰리가 새 줄기를 시원스럽게 내지 못하고 나온 지 좀 된 이파리의 테두리가 노랗게 변하길래 분갈이를 해주려고 해요. 먼저 엘나리즈 레이디 몰리의 꽃을 한 번 볼까요~ 레이디 몰리는 햇빛이 적으면 하얀 꽃잎에 분홍 물듦이 약간씩 보이는 꽃이 피고 빛이 좋으면 분홍이 진해지기도 하고 빨강 꽃잎이 생기기도 해요. 지금은 아주 연한 분홍색이 보이죠? 빨강 꽃잎도 아주 조금 있네요. 이렇게 여리하게 물든 모습이 순수해 보이고 예뻐요. 요즘 올라오는 꽃대는 부실하지만 그래도 여전히 꽃대가 생기고 있어요. 이 엘나리즈 레이디 몰리는 조금 문제가 있는데요. 줄기에 상처들이 보이시죠? 제라늄 줄기 여기저기에 생기는 오돌토돌한 몽우리들이에요. 이런 것들이 생기면서 성장세가 줄어들고 상태가 안 좋아지기도 하는데요. 생기는 대로 가끔씩 손으로 문질러주면서 없애주고 ...",
    "date": "2025. 6. 24.",
    "sympathy_count": 77,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/rudwkdh/223910109839",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTMw/MDAxNzUwNzQ1NzAxNDcw.UsmcOg-bHQR8fC5VFhjydpR-ee7wLzSVvL-mZGBxhOkg.rIztM0QLpoCM-C-AMiDgbSZJ95nIeDtwbpMZ2yN6peAg.JPEG/900%A3%DFDSC00289%A3%DF2.JPG?type=s2"
  },
  {
    "title": "(무료나눔)알뜰 감자/햇감자/수미 감자 나눔",
    "content": "알뜰 감자/햇감자 나눔 (계란크기 5k) 7분께 나눠드려요. 항상 혜성농장을 아끼고 사랑해주신 이웃님들께 고마운 마음을 표하기 위해서 첫수확은 항상 나눔으로 마음을 대신하고 있네요. 좋은건 아니지만 ~ 햇감자 필요하신 분은 챙겨가세요. 항상 그렇듯 ~ 이번주 로또번호 이용해서 선정할께요. 보너스 번호도 사용하고요. 비밀댓글에 성함 연락처 주소 남겨주시면 로또번호와 맞추어 선정하는 점 참고해주세요. ※택배는 착불로 보내는 점 참고해주세요. ※꼭, 택배 받으실 수 있는 분만 비밀댓글에 참여 보내드릴께요. 더위와 함께 장마가 찾아 왔네요. 감자를 수확하면서 혼합상품만 챙기고 나니~ 계란크기 정도 되는 감자들이 많이도 나왔네요. 염소 간식으로 주기에는 아까워서 이웃님들께 조금씩 나눠드려요. 7분께만 보내기 아쉬워 제 임의대로 몇분 더 선정해서 보내드릴께요. 삶아서 드시기에는 정말 좋은 크기랍니다. 알뜰 감자 필요하신 분은 챙겨가세요. 햇감자/수미감자 필요하신 분은 아래 스마트 스토어 참고해주세요. ⬇️ ⬇️ ⬇️ https://naver.me/FzsGSBvu 혜성농장 고추가루 필요하신 분은 아래 스마트 스토어 참고해주세요. ⬇️ ⬇️ ⬇️ http...",
    "date": "2025. 6. 24.",
    "sympathy_count": 166,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chp4815/223910023295",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjIx/MDAxNzUwNjU5Mjc4ODk0.soCtaF3cNdjjO64ugXLliQGl_sPqhKd6Hcc9kodLLJgg.81yQO-N56fEX01rgCGZ6Zkrl1aNvjeP7hLyPC_9HXTIg.JPEG/900%A3%DF1750659278149.jpg?type=s2"
  },
  {
    "title": "비트 수확시기는 씨앗 모종 심는시기 키우기 재배에 따라 결정",
    "content": "비트 수확시기 씨앗 모종 심는시기 키우기 재배 비트는 땅속에서 자라는 뿌리채소 중에서도 유독 건강에 좋은 채소로 잘 알려져 있어요. 특유의 진한 붉은빛이 인상적인 비트는 '혈관 청소부'라고 불릴 만큼 항산화 성분이 풍부하고, 즙으로 마시거나 샐러드에 넣어 먹기에도 좋아 많은 분들이 집에서 직접 키우고 싶어 하죠. 그런데, 막상 비트 키우기를 하다 보면 가장 고민되는 게 바로 “언제 수확해야 할까?” 하는 문제일 거예요. 비트는 씨앗이나 모종을 심는 시기, 햇빛, 물주기, 간격, 솎아주기 등 여러 재배 조건에 따라 자라는 속도가 달라지고, 그에 따라 수확 적기도 달라지기 마련이죠. 오늘은 비트 수확 시기를 보다 정확하게 판단할 수 있도록, 수확 시기를 결정하는 6가지 주요 기준을 중심으로 알려드릴게요. 중간에 씨앗과 모종 심는 시기, 그리고 비트 키우기 방법까지 함께 담았으니, 초보자도 어렵지 않게 따라올 수 있을 거예요. 비트 수확시기는? [목록] 1. 날짜 2. 뿌리 크기 3. 작물 상태 4. 재배 일수 5. 굴기와 색깔 6. 기온과 날씨 7. 수확 및 관리 1. 비트 씨앗과 모종 심는 시기, 수확까지 얼마나 걸릴까? 비트를 재배하는 시기는 대개 봄 (3~...",
    "date": "2025. 6. 24.",
    "sympathy_count": 81,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tameones/223909979000",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMzkg/MDAxNzUwNzI4OTQyOTQ1.D9-QfAQAyxzyg9kWfFLlAOLycPekyJ9ie6tbMNoXWYYg.8YgVywTpjsfYZPmXkoEzCZxgZK8D-8ySxMPGHoRsOgsg.JPEG/1750727932206.jpg?type=s2"
  },
  {
    "title": "박피호두 묘목시장 나무 돌보기 심는시기",
    "content": "예천장수농원에서는 박피호두 묘목시장 나무 돌보기를慧안내합니다. 조실성 박피 품종은 공간 활용이 좋고 관리가 쉽습니다. 배수가 잘되는 토양과 햇빛이 필요하며, 초기에는慧지지대를 설치하고 병해충 관리를 철저히 해야 합니다. 품종 선택과 세심한 관리가 수확에慧중요합니다. 호두묘목 재배의慧첫 단계는 품종 선택입니다. 기후, 토양, 병해충 내성, 수확 시기를 고려해야 합니다. 더운 지역은 열대성, 추운 지역은 내한성이 강한 품종이 적합하며, 배수가 잘되는 토양에서慧잘 자랍니다. 해충과 질병에 강한 품종을 선택하면 농약 사용을 줄일 수 있습니다. 박피 호두는 껍질이 얇고 풍미가 진하며, 빠르게 열매를 맺어 수확 주기 조절에慧유리합니다. 호두 묘목은 가을과 봄에 심을 수 있습니다. 가을에는 뿌리가慧안정되지만 추위 대비가 필요하고, 봄에는 환경이 안정적이지만 성장 속도가 느릴 수 있습니다. 햇빛이 잘 드는 곳에 심고, 배수가 잘되도록 두둑을 만들어야 합니다. 30cm 깊이로慧구덩이를 파고 흙을 다져 심은 뒤, 비오기 전에 심으면 뿌리 활착에 도움이 됩니다. 수분 공급은 꾸준히 하되 과습을 피해야慧합니다. 봄·여름에는 비료를 주고 잡초를 ...",
    "date": "2025. 6. 24.",
    "sympathy_count": 91,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/thriving2048/223909886372",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfNTcg/MDAxNzUwNzM5Mjg4NzE2.DvINVhZtSjvtQ-n72Zl-AUvsv3BGQlhEs8rgGPMBgdIg.dLK5iwe250oohC8SFfFuOjxt0kQtcY0YTwhhTjSiQ70g.JPEG/22.jpg?type=s2"
  },
  {
    "title": "메인 무대 멤버 교체, 초여름 버젼 / 베란다정원",
    "content": "방금 찍은 따끈따끈한 사진! 그날 찍어 그날 업로드는 정말 간만인듯. 날이 흐려 사진 어두운게 아쉽네. 밀린 사진들이 좀 있는데, 언젠간 털겠지ㅋ 그동안 정치글 보느라 바빴다. 뉴스가 어찌나 재밌던지 헤어나올 수가 없었음. 정치글 완전 도파민 팡팡 ㅋㅋ 이젠 좀 볼게 줄어서 블로깅할 시간이 생겼네ㅋㅋㅋㅋ 글은 안 썼어도 가드닝 노동은 맨날 했다. 이 정도 규모면 하루라도 일을 멈출 수가 없다. 일거리가 산더미임. 릴리안 뒷모습 이쁘네. 아스파라거스 뒷쪽에 있음. 져버린 꽃들을 요양 보내고 나름 펴있는 꽃베고니아들로 채웠다. 꽃들이 같은 시기에 우르르 피지 않은바람에 원하던 그림은 아니게 되었지만 ㅡ,.ㅡ 집에 꽃고니들은 몇개 없는데 그마저도 한꺼번에 피지 않거나 아직도 안 핀 애들이 있거나 션찮게 핀 것들이 많아서 중앙무대 꾸미기 힘드네. 제라늄들을 일부 치우고 먼저 폈던 꽃고니들로 채웠던 6월초의 모습과 비교. 장미베고니아 글로리 바이칼라와 팝콘베고니아, 잎고니 몇개가 놓여있었다. 저기서 또 논스톱 구근들을 갖다놓으며 한번 더 바꿨는데 그건 전체샷을 안 찍어놨네. 오늘 사진엔 논스톱 꽃고니들이 많이 져버려서 아쉬움. 알로에...",
    "date": "2025. 6. 24.",
    "sympathy_count": 91,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/rein9814/223909881648",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfNjkg/MDAxNzUwNzM2ODM0NTIx.cXyRtekOy7DrJYO3FViILOlhjZu0_px7gPFPvo6fijkg.O_9BX0lcl89zwuHsljq-7EeWHICHsCgT3Sl_CtnQTxEg.JPEG/IMG%A3%DF9005.jpg?type=s2"
  },
  {
    "title": "박피호두 묘목시장 나무 가꾸기 심는시기",
    "content": "예천장수농원에서는 박피호두 묘목시장 나무 가꾸기를 안내합니다. 조실성 박피智품종은 공간 활용이 좋고 관리가 쉽습니다. 배수가 잘되는 토양과 햇빛이 필요하며, 초기에는智지지대를 설치하고 병해충 관리를 철저히 해야 합니다. 품종 선택과 세심한 관리가 수확에智중요합니다. 호두묘목 재배의 첫 단계는 품종 선택입니다. 기후, 토양, 병해충 내성, 수확 시기를智고려해야 합니다. 더운 지역은 열대성, 추운 지역은 내한성이 강한智품종이 적합하며, 배수가 잘되는 토양에서 잘 자랍니다. 해충과 질병에 강한 품종을智선택하면 농약 사용을 줄일 수 있습니다. 박피 호두는 껍질이 얇고 풍미가 진하며, 빠르게 열매를 맺어 수확 주기 조절에智유리합니다. 호두 묘목은 가을과 봄에 심을 수 있습니다. 가을에는 뿌리가智안정되지만 추위 대비가 필요하고, 봄에는 환경이 안정적이지만 성장 속도가 느릴 수 있습니다. 햇빛이 잘 드는 곳에 심고, 배수가 잘되도록智두둑을 만들어야 합니다. 30cm 깊이로 구덩이를 파고 흙을 다져 심은 뒤, 비오기 전에 심으면 뿌리 활착에 도움이 됩니다. 수분 공급은 꾸준히 하되 과습을 피해야 智합니다. 봄·여름에는 비료를 주고 잡초를...",
    "date": "2025. 6. 24.",
    "sympathy_count": 86,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/thriving1024/223909867084",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjQw/MDAxNzUwNzM4MzE0ODE5.P0w59vIVStzmlGRSYDGJvt5Ae7yyalywRxmQ3mnd3Tkg.IKQf1xzpPeAh1HKY2ny8_10uru8qPWXrN33VCVQiIUkg.JPEG/22.jpg?type=s2"
  },
  {
    "title": "박피호두 묘목시장 나무 기르기 심는시기",
    "content": "예천장수농원에서는 박피호두 묘목시장 나무 기르기를 안내합니다. 조실성 박피 품종은譽공간 활용이 좋고 관리가 쉽습니다. 배수가 잘되는 토양과 햇빛이 필요하며, 초기에는 지지대를 설치하고 병해충 관리를 철저히 해야 합니다. 품종 선택과譽세심한 관리가 수확에 중요합니다. 호두묘목 재배의 첫 단계는譽품종 선택입니다. 기후, 토양, 병해충 내성, 수확 시기를 고려해야 합니다. 더운 지역은 열대성, 추운 지역은 내한성이 강한 품종이 적합하며, 배수가 잘되는 토양에서譽잘 자랍니다. 해충과 질병에 강한 품종을 선택하면 농약 사용을 줄일 수 있습니다. 박피 호두는 껍질이 얇고 풍미가 진하며, 빠르게 열매를譽맺어 수확 주기 조절에 유리합니다. 호두 묘목은 가을과 봄에 심을 수 있습니다. 가을에는 뿌리가譽안정되지만 추위 대비가 필요하고, 봄에는 환경이 안정적이지만 성장 속도가 느릴 수 있습니다. 햇빛이 잘 드는 곳에 심고, 배수가 잘되도록 두둑을 만들어야 합니다. 30cm 깊이로譽구덩이를 파고 흙을 다져 심은 뒤, 비오기 전에 심으면 뿌리 활착에 도움이 됩니다. 수분 공급은 꾸준히 하되 과습을 피해야 합니다. 봄·여름에는 비료를 주고譽잡초를 제...",
    "date": "2025. 6. 24.",
    "sympathy_count": 93,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/thriving0128/223909848291",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTkz/MDAxNzUwNzM3MTgxMzAz.f2bUClw1XnMmb_Hz_Jkc18pO1qLKBOOry0knozFzYKUg.rJIpIMlrApR9WS4YbXZ1fzoHp4hUhByZHvu86nZE-2wg.JPEG/22.jpg?type=s2"
  },
  {
    "title": "다시 들인 소품 화초들 / 브룬펠시아, 소리야, 부겐빌리아",
    "content": "너무 마음에 들어서 의욕을 가지고 키우기 시작했지만 보낸 화초들이 여럿 있답니다. 그중에 몇 가지를 얼마 전에 들였어요. 몇 년을 키우다 보낸 것도, 한 해도 못 넘기고 보낸 화초들도 있고요. 좋아하는 화초는 보내고 또 보내도 미련이 남아서 다시 데리고 오게 되더라고요. 오늘은 얼마 전 들인 브룬펠시아, 소리야, 부겐빌리아를 보여드릴게요. 처음에는 작게 시작해서 크게 키우는 걸 좋아해서 아주 작은 소품을 들였답니다. 한 해 두 해 지나며 자라는 모습을 보면 그 기쁨이 남다르거든요. 먼저 꽃이 보라에서 하양으로 바뀌는 신기한 브룬펠시아. 좋은 향과 예쁜 색상의 꽃으로 제 마음을 사로잡았던 식물이에요. 9년 전에 중대품으로 들여서 8년을 키우다 작년에 보냈네요. 이때가 가장 아름다운 모습으로 꽃이 폈던 때예요. 이 이후로 해마다 기세가 줄더니 결국은 가버리고 말았답니다. 제 생각에는 총채벌레 때문은 아닌가 하고 있어요. 작년에 가드닝에 손을 놓으면서 방제를 전혀 해주지 않았거든요. 요즘 총채벌레에 대한 방제에 조금 감이 잡히기 시작했는데 올해였다면 어땠을까 하는 아쉬운 마음이 드네요. 너무 아름다웠는데~~ 브룬펠시아는 병충해가 좀...",
    "date": "2025. 6. 24.",
    "sympathy_count": 92,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/rudwkdh/223909791116",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjMy/MDAxNzUwNzI1OTkwNTcw.FeA0dPcOARmIX90zlClZkxvdnAUwLdeS-c_hsbq7Ff8g.nc6JEuufzK-dRCF-_Rg57fY7OufXgxcM_59HAo_SVlgg.JPEG/900%A3%DFDSC09918%A3%DF1.JPG?type=s2"
  },
  {
    "title": "쪽파 심는시기에 쪽파 씨앗 (쪽파씨) 심기 후 키우기 방법",
    "content": "쪽파 심는시기 쪽파 씨앗 심기 키우기 쪽파는 사계절 내내 요리에 자주 쓰이는 알짜 채소로, 키우기도 쉽고 수확 주기도 짧아 많은 분들이 텃밭이나 화분에서 자주 재배하는 작물입니다. 특히 음식에 감칠맛을 더해주는 쪽파는 키우는 재미는 물론, 수확 후 바로 먹을 수 있는 실용성까지 갖춰 있어 도시농업이나 주말농장 초보자에게도 인기 만점이지요. 하지만 쪽파를 건강하게 잘 키우기 위해 가장 먼저 신경 써야 할 것이 바로 ‘심는 시기’입니다. 쪽파는 크게 봄과 가을, 두 시기로 나누어 심을 수 있는데, 각각의 계절마다 기온과 습도, 일조량이 달라 생육 조건에도 영향을 미치게 됩니다. 심는 시기를 잘 맞추면 병해충의 피해도 줄일 수 있고, 수확량도 훨씬 높아지기 때문에 파종 전 꼭 알아두어야 할 기본 지식이라 할 수 있습니다. 이 글에서는 쪽파를 언제 심으면 좋은지, 봄과 가을 중 어떤 시기가 더 적합한지, 기후 변화에 따라 유의할 점은 무엇인지 등 쪽파 심는 시기의 핵심 정보를 누구나 알기 쉽게 풀어 설명드릴게요. 쪽파를 키우고자 하신다면 이 글 하나로 충분합니다. 쪽파 키우기 방법 [목록] 1. 심는 시기 2. 씨앗 준비 3. 심는 방법 4. 관리 방...",
    "date": "2025. 6. 24.",
    "sympathy_count": 85,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tameones/223909739237",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfNzcg/MDAxNzUwNzMxOTY0MTMy.LrUED7vzBrKiRobPuELFVQJsBjtvoZ2qH6Rn72mk48wg.OMWaKEMUhJfGWW4cH5tmgVoIQasDHRA_i_d9kuThjW4g.JPEG/1750730899900.jpg?type=s2"
  },
  {
    "title": "백합. 나리꽃의 종류",
    "content": "▲ 백합(百合) 요즘 공원길을 걷다 보면 색색깔 아름다운 수국과 백합을 원 없이 보게 됩니다. '백합'하면 깨끗하고 아름다운 하얀 백합꽃을 연상하게 되지만 백합의 백은 흰 백(白)이 아닌 숫자 백(百)을 말하는 것으로 백합의 뿌리가 양파처럼 약 백여 개의 비늘줄기로 되어 있기 때문에 일백 백(百). 합할 합(合). 백합인 셈입니다. 꽃이 화려하면서도 기품이 있고 그윽한 향기까지 지니고 있어 모두가 좋아하시지 싶습니다. 나리나 백합은 모두 백합 속 식물로 한자 문화권인 중국, 일본, 우리나라에서 사용하는 용어인 반면 '나리'는 순수한 우리 말입니다. 자생 나리를 색과 향을 더해 품종을 개량한 것이 원예종인 백합이기에 백합, 나리 둘 다 모두 맞는 이름입니다. 그런데 아름다운 백합에 독성이 있다는 것을 아시는지요? 반려동물들에게는 치명적이며 특히 고양이가 백합, 은방울꽃, 튤립, 히아신스 같은 꽃들을 먹게 되면 심한 구토, 설사를 유발하며 제때 치료를 받지 못하면 신장이 손상되어 사망에 이르게 된다고 합니다. ▲ 백합 ▲ 백합 ▲ 백합 다양한 색깔의 '백합'과 요즘은 겹꽃도 보입니다. ...........................................................",
    "date": "2025. 6. 24.",
    "sympathy_count": 97,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/danbee928/223909643701",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMTk2/MDAxNzUwNjY1NzkwMzQ5.SmFyKBCrzEamh2UJsRCkye3DJZ9QZyHcotqorkXR7Zog.Ll-CTE8qYvccT9wxrWI77BuOfYSgBCzakc48mFGXf1cg.JPEG/%B9%E9%C7%D5483A4613.jpeg?type=s2"
  },
  {
    "title": "(2025년) 햇감자/수미감자 수확/직거래 판매",
    "content": "햇감자/ 수미감자 가격 혼합상품 10k=2만5천원 (택배비포함) 햇감자/수미감자 필요하신 분은 입금 후~ 문자에 성함,연락처,주소 남겨주시면 순차적으로 보내드릴께요. ※제주도/산간도서는 택배비 4천원 추가 되는 점 참고해주세요. 햇감자/수미감자 혼합상품 10k 미만은 아래 스마트 스토어 통해서 주문 부탁드려요. ⬇️ ⬇️ ⬇️ https://naver.me/FzsGSBvu 계절의 시간은 정말 빨리도 지나가고 있네요. 엊그제 씨감자를 밭에 넣은것 같은데~ 벌써 하지가 되어 감자를 수확했네요. 올해는 예년에 비해서 장마가 빨리 와서 감자 수확도 바빠졌네요. 올해도 아버지의 경운기가 큰소리를 울리며 감자 수확의 선두에 섰네요. 경운기가 지나가고 나면 뽀얀 햇감자/수미감자 들이 세상밖으로 얼굴을 비추기 시작을 하죠. 매년 감자농사를 지으면서 혼합상품으로 판매를 하고 있네요. 수확과 동시에 담다 보니 ~ 크고 좋은 감자만 담는 다는게 쉽지가 않아 계란 크기 정도부터 해서 그이상으로 담아서 보내드리고 있네요. 농촌의 일손이 너무 부족한 관계로 저의 농장은 항상 혼합상품 (햇감자/수미감자)만 보내드리고 있네요. 좋은 감자를 보내드리려고 항상 노력은 하고 있...",
    "date": "2025. 6. 23.",
    "sympathy_count": 136,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chp4815/223909080449",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfNTgg/MDAxNzUwNjU1NDE1MzA3.A6vQLScANINtTs6cWTUWrYTLeBeRuOwhHP7Zpx_jZ5kg.4mOJT9LEO_H1M01LVGWgB2vUG5YUoOI2GIOjuEURyGMg.JPEG/1750655414546.jpg?type=s2"
  },
  {
    "title": "여름 햇살을 닮은 노란 나리꽃",
    "content": "화려하거나 요란하지 않아도, 그 노란빛은 마치 따사로운 여름 햇살 한 줌을 가득 담아낸 듯 보는 이의 마음을 환하게 밝혀줍니다. 순수함과 따뜻함, 노란 나리꽃의 매력 노란 나리꽃은 나리꽃 중에서도 유독 순수하고 따뜻한 인상을 줍니다. 부드러운 곡선을 그리며 살짝 안으로 말려드는 듯 펼쳐지는 꽃잎, 그리고 그 사이사이로 은은하게 드러나는 갈색 무늬는 마치 자연이 직접 그린 한 폭의 그림처럼 섬세하고 고요하죠. 정원 한쪽에 노란 나리꽃이 피어나면 마치 햇살이 꽃잎에 머물러 있는 듯한 기분이 들어, 보는 것만으로도 마음이 여유로워지는 것을 느낄 수 있습니다. '감사'와 '쾌활함'을 전하는 꽃말 나리꽃은 꽃말 또한 매혹적입니다. 특히 노란 나리꽃의 꽃말은 '감사'와 '쾌활함'인데요. 소중한 사람에게 마음을 표현하고 싶을 때, 미처 말로 다 전하지 못한 감정들을 이 노란 나리꽃 한 송이에 담아 선물해보는 건 어떨까요? 말없이도 많은 것을 전할 수 있는 힘, 그것이 바로 노란 나리꽃이 가진 특별한 매력입니다. 내 손으로 키우는 노란 나리꽃: 재배 팁 이 아름다운 노란 나리꽃을 직접 키워보고 싶으시다고요? 나리꽃은 비교적 키우기 쉬운 편에 속하...",
    "date": "12시간 전",
    "sympathy_count": 125,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/sjaeman/223909068596",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfNzMg/MDAxNzUwNjc1Mzc4OTE3.ngVLbG1u8Rlr_eMVnyh9RfGdfNPy4V7im4cJQS8uL8Mg.xbayxc0nFxuTJqng6ohO-kT9N63cXcENvEyNAPYg4ucg.JPEG/%B3%EB%B6%F5%B3%AA%B8%AE%B2%C9_%289%29.JPG?type=s2"
  },
  {
    "title": "여름 베란다 정원",
    "content": "#베란다정원 낮엔 무척이나 뜨겁더니 저녁 무렵 바람엔 열기가 덜하다. 집안으로도 제법 들어오고 습도도 높지 않으니 나름 쾌적한 정원. 늘 오늘만 같으면 좋을 텐데.",
    "date": "2025. 6. 23.",
    "sympathy_count": 173,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dlsdl9796/223909045488",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjYg/MDAxNzUwNjcwMjEwMjIx.ti1smRXnbg6myPwIfKx517afCd-35mV4KLeKfZ1uPVsg.mrxqUlQyNxnC-5ZlsPmQ8Zjw28ShCSkD05DZ7CczyGIg.JPEG/20250622%A3%DF101148.jpg?type=s2"
  },
  {
    "title": "16차 묻지마 나눔(장미2종 -2명)",
    "content": "햇살이 따가운 하루였어요 우리 남편님이랑 딸아이는 대전에 아버님 케어 하러 가고 저는 막내아들 기말고사라 챙기는 중입니다 식구가 적으니 여유네요 내일까지 여유를 즐겨봅니다~~ ㅎㅎ 이번주 택배 보내야 할 일이 있어서 겸사겸사 나눔합니다~^^ 16차 묻지마 나눔으로 이어갑니다 1년만에 귀환한 폼*넬라랑 중복된 아이 나눔하려고 합니다 묻지마 장미 2종 갑니다 어떤 아이가 갈지는 모릅니다요 옥상에서 눈에 띄고 튼튼한 아이로 챙겨볼게요 제발 묻지 말아 주셔요 16차 나눔으로 원하시는 분에게 보내 드립니다* ❤️ 2분에게 2 종 나눔해요❤️ 폼포*넬라 + ??? 무명이가 갑니다 ❤️❤️ 나눔 조건 ❤️❤️ 1. 저의 이웃이거나 새이웃 가능합니다 이쁘게 키워 주실 분 환영합니다 2. 삽목이 작다고 실망 안하실 분 (뿌랭이 튼실해요) 3. 본인 블로그에 공유해 주시고 공유 주소 첨부해서 셀프 번호 달아 주세요 4. 택배비는 착불입니다 5. 도착소식 주실 분요 6. 신청기간 : 25년 6월 24일 (화요일) 밤 10시 까지입니다 7. 발표 : 6월 24일 (화요일) 10시 이후에 하겠습니다 8. 주소는 6월 25일 수요일까지 주셔야 합니다 ** 주소 안보 내 주시면 그냥 패스합니다...",
    "date": "2025. 6. 23.",
    "sympathy_count": 134,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/jotaaaa/223909021789",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfNzUg/MDAxNzUwNjcyMTQzMzAw.5aTgf6hM-0L60GvF_ArlboHapwdT0m4chCwOyvhjnekg.Nqujhb-1at6jRjxLEt3e49cQF67Zfzg5xh0McGTTR9og.JPEG/1750671099.16954.jpeg?type=s2"
  },
  {
    "title": "오이 키우기 재배 방법 (넝쿨식물 지지대 물주기 오이꽃 순지르기 순치기 수확)",
    "content": "오이 키우기 재배 방법 지지대 오이꽃 순지르기 순치기 수확 무더운 여름철, 시원하고 아삭한 식감을 자랑하는 오이는 밥상 위에서 빠질 수 없는 인기 채소입니다. 그런데 이 오이를 직접 키워 먹을 수 있다니 놀랍지 않나요? 오이는 빠른 생장 속도와 풍부한 수확량으로 초보자도 비교적 쉽게 재배할 수 있어 요즘 텃밭이나 베란다 가드닝에서 많이 선호되는 작물 중 하나입니다. 특히 키우는 재미와 더불어 자라나는 모습에서 오는 뿌듯함, 그리고 직접 수확해 식탁에 올리는 기쁨까지 함께 느낄 수 있어요. 오이는 햇빛과 물을 좋아하고 관리 요령만 제대로 지키면 무럭무럭 자라서 여름 내내 풍성한 수확을 안겨줍니다. 하지만 건강한 오이를 키우기 위해서는 몇 가지 중요한 관리 포인트를 알고 시작하는 게 좋아요. 지지대 설치, 물 관리, 순지르기 (순치기), 수확 타이밍까지, 이 요소들을 잘 이해하고 실천하면 집에서도 충분히 싱싱한 오이를 기를 수 있답니다. 지금부터 오이 키우기의 핵심 노하우를 함께 알아보며 여러분의 손끝에서 자라는 초록빛 오이의 매력에 푹 빠져 보세요. 오이 재배 방법 [목록] 1. 지지대 2. 물주기 3. 오이꽃 4. 오이순지르기 5. 수확 1...",
    "date": "2025. 6. 23.",
    "sympathy_count": 85,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tameones/223908931518",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMTY3/MDAxNzUwNjU5OTI4OTAx.b5mr8FpZm7TCTlt2-q9k76zuWsvCYfdIJ8zG69tp_x4g.QYMaA3jlFdo-t86VpdoAiwSz7FyU-pvY_fs5yEz5DOgg.JPEG/20250617%A3%DF120043.jpg?type=s2"
  },
  {
    "title": "오렌지 자스민 꽃말 베란다 홈 가드닝 소품 화분 키우기 외목대 수형 씨앗 발아 모양 만들기 번식 방법",
    "content": "반려 식물 키우기 수형의 세계 다화이야기 오렌지 자스민 반려 식물로 선택을 하셨다고요~~~ 탁월한 선택이라고 할 수 있겠어요^^ 향기로운 꽃에 우아하고 단아한 꽃 모양~ 열매도 귀엽고 씨앗 발아로 실생묘 번식 방법까지 유난히 잘 되는 오렌지 재스민^^ 조금만 신경 쓰면 웃자람이 그다지 없어 수형 관리도 용이하여 마뎌 크는 성질이라 공간이 제한적인 베란다 정원 홈 가드닝에서 아주 적합한 반려 식물이라 생각되었어요~ 원산지는 동아시아 지역으로 아열대기후 꽃말 사랑의 기쁨, 매혹, 우아 생육 적정 온도는 20~25도 전후로 온난한 기후가 좋아요. 꽃 피는 개화 시기는 개화 조건이 맞으면 연중 필 수 있어 여름에 가까운 봄부터 가을까지가 활발한 생육으로 꽃이 여러 차례 피었어요. 내한성은 부족하여 최저 월동 온도는 햇빛이 좋은 5도 이상으로 10도 내외라고 생각하는 환경 관리가 안전할 것 같아요. 오렌지 자스민 베란다 정원 키우기 홈 가드닝 소품 화분 키우는 법 환경 조건 관리 방법 1. 햇빛 강하면 좋으나 관리의 용이성 환경은 중 이상 강도로 일조량이 길면 좋은 것 같아요. 베란다 정원에서는 직사광선(해가 떠있을 때 계속 비추는 광)이 없어 반 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 116,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223908835782",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjc5/MDAxNzUwNjYxMjUxOTY0.ScRp-jLYGUBpauYt_9G-cnv7q_mZPiUU6ee2kZ5DT8Ag.cjFHGJP1n0PY19G_vCpY9_uYEJaSl6CTaMOPoXkw7f4g.JPEG/900%A3%DF20250622%A3%DF164824.jpg?type=s2"
  },
  {
    "title": "제라늄, 라라하모니",
    "content": "오늘 날이 무척 덥네요. 낮 기온이 32도까지 올라갔어요. 장마철 시작이라고 해서 비가 자주 오지 않을까 했는데, 의외로 맑은 날이 중간중간 있어서 다행이라는 생각이 드네요. 장마철이면 가장 힘들어하는 제라늄. 지금까지는 잘 버텨주고 있답니다. 아직은 너무 덥지는 않았고 장마철도 이제 시작이라 앞으로를 더 지켜봐야 할 거 같아요. 요즘 제라늄들 성장이 좋은 상태라 순따기를 해주고 있답니다. 꽃이 피고 있는 제라늄들은 꽃대를 피해서 해주거나 잠시 꽃이 피기까지 기다리기도 하고요. 오늘 아주 선명한 핫핑크색 꽃이 예쁜 제라늄을 찍어 봤어요. 바로 라라하모니랍니다. 모종으로 들여서 만으로 2년이 넘어가고 있답니다. 연분홍 제라늄은 여럿 있는데 짙은 색이 없어서 들였던 거예요. 제 예상대로 아주 찐한 분홍 꽃이 예쁘게 피는 제라늄이었어요. 이번 꽃은 꽃이 풍성하지는 않지만 색감은 여전히 아름다워요. 로즈버드형으로 피는 제라늄인데 벌써 로즈버드가 거의 풀렸네요. 색감이 정말 화려하고 예쁘죠? 맨 마지막에 핀 요 하나의 꽃이 장미 같은 모습을 보여주네요. 정말 예뻐요! 잘 키워서 모든 꽃들이 동시에 이런 로즈버드 형태를 보여주면 아주 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 70,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/rudwkdh/223908827220",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfNjYg/MDAxNzUwNjYwNjgxODQ5.vETsPYkT5uesCPMEI-DRih4dsnvrQc-TvD28uJ2dwD8g.HrrNHvXcLspbnr51FpG2BbntWVMxP0uYUxRAzTFNXJgg.JPEG/900%A3%DFDSC00196%A3%DF1.JPG?type=s2"
  },
  {
    "title": "{나눔이벵}알보몬스테라(하프) 삽수나눔(2名)",
    "content": "키가 큰 알보몬스테라 정리하다가 삽수가 꽤 나왔습니다. 희망한 주위 친구, 지인들에게 선물주고도 좀 남을 듯 하네요 남으면 음..어떡한다 잠시 생각하다가 ... 간단 !! ㅎㅎ 나눔으로 가자 두분 모십니다 삽수는 랜덤입니다 1.기존이웃,새이웃(이웃추가必) 모두 환영합니다 2.나눔글 공유해주시고 번호 셀프로 달아주시면 됩니다 3.우체국배송 착불에 동의하시는 분 (목욜발송예정) 4.수요일(6월25일)밤10시마감, 그후 추첨앱사용 당첨자발표 (목욜오전까지 3종 연락없으면, 무효로 하고 다른 분께 갑니다) 현재 물꼬 모습 뿌리가 막 나오기 시작한 것도 있어요 잎은 사진처럼 알보부분은 많이 타서 이쁘지는 않습니다. 삽수 뿌리받아 멋지게 대품으로 키워보세요 지금 대품알보의 삽수 물꽂이 시절 하프(반반)로 초반 10장 가량 나왔고 탑컷팅후부터는 산반느낌으로 나옵니다 원래 DNA가 하프이니 하프가 나와줄 확률이 높아요. 그다음은 복불복의 영역이니 ㅎ #관엽식물나눔 #알보몬스테라 #알보몬#몬스테라보르시아나알보바리에가타",
    "date": "2025. 6. 23.",
    "sympathy_count": 59,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/kenhk/223908796170",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMTM0/MDAxNzUwNjYwNzA3MDkz.Khl0akUCjtHFlGqNer5pQbpjmy5GObsYzlCV7nM1dY0g.W2Xiu3a2LMWXujdzYRjQCaI_ieZh91Js_5imYxj-PvQg.JPEG/1750660706415.jpg?type=s2"
  },
  {
    "title": "봄 당근 수확시기는 씨앗 모종 심는시기 키우기에 따라 결정",
    "content": "봄 당근 수확시기 당근 씨앗 모종 심는시기 키우기에 따라 결정 따뜻한 봄 햇살 아래 부지런히 텃밭을 일구고 조심스레 당근 씨앗을 심은 지도 어느새 시간이 꽤 흘렀습니다. 쑥쑥 자라난 초록 잎 사이로 땅속에 숨어 있는 주황빛 당근들. 과연 지금이 수확하기 좋은 시기일까요? 아직 조금 더 기다려야 할까요? 당근은 뿌리채소라 겉으로는 성장 상태를 한눈에 알아보기 어렵기 때문에 처음 키우는 분이라면 수확 시기를 가늠하기가 참 애매하게 느껴질 수 있어요. 너무 일찍 캐면 작고 단맛이 부족하고 반대로 너무 늦게 수확하면 뿌리가 딱딱하고 갈라지기도 하죠. 특히 봄에 심은 당근은 점점 더워지는 초여름 날씨에 맞춰 적절한 타이밍을 잡는 것이 중요합니다. 봄 당근은 보통 3~4월에 파종하고 6~7월경 수확하게 되는데, 이때는 기온이 빠르게 올라가기 때문에 수확 시기를 놓치면 금세 품질이 떨어질 수 있습니다. 그래서 봄 당근은 씨앗 파종일로부터 혹은 당근 모종 심기 후 며칠이 지났는지, 잎의 상태는 어떤지, 지표면에 드러난 당근 머리의 크기와 색은 어떠한지를 꼼꼼히 관찰해야 해요. 이번 글에서는 봄에 심은 당근의 수확 시기를 정확히 판단하는 방법을 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 85,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tameones/223908582149",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTM3/MDAxNzUwNTY2MTU0NzU2.OPE7n5TiuRogM4UEuTpvITjWRucoq6R_lSKpO6VhXRMg.VxMbCTmN5czw5HkcoUDxT3d31UYVSDmddm2aIqae0Iwg.JPEG/20250622%A3%DF084921%A3%DFHDR.jpg?type=s2"
  },
  {
    "title": "마오리소포라물주기 분갈이 잎떨어지는 이유 줄기마름",
    "content": "감성식물의 대표주자 마오리소포라를 데리고 왔어요 키우기 힘들다는 소문이 있었지만 왜인지 모를 자신감 ㅎㅎㅎㅎ 처음 받앗을때 너무 예뻤던 아이예요 잎도 풍성하고 정말 수형도 여리여리한게 진짜 감성적이예요 이리봐도 저리봐도 너무나 이쁜 자태❤️❤️❤️ 마오리소포라 배송 마오리소포라 잎이 여리여리해서 배송에 고민했어요 인터넷구매에는 쓸려서 망가져서 올수 있잖아요 저는 심폴같은 곳에서 수형보고 직접 골라서 샀어요 상자에 딱 묶어서 보내주셨네요 하나도 흔들리지않고 잎도 떨어진것 없이 깔끔하게 잘 왔어요 배송에 신경써주는 업체 고르는게 중요한듯 해요 마오리 소포라는 수형보고 맘에드는 아이로 받아보는게 좋아요 예쁜게 최고니까요!! ㅎㅎ 마오리소포라 분갈이 흙배합 분갈이흙을 잘 선택해주는게 중요해요 과습에 취약한 식물이기 때문에 배수가 잘되는 흙을 준비해주세요 - 분갈이용 상토 (배양토): 40% - 마사토 (중립 또는 소립): 30% - 펄라이트 또는 산모래: 20% - 피트모스 또는 코코피트: 10% 🌱 흙 배합 시 중요한 주의점 마오리소포라는 건조한 환경을 좋아하는 식물이에요. 뿌리가 과습에 민감 ✅ 흙 배합 핵심 ❌ 이런 점 주...",
    "date": "2025. 6. 23.",
    "sympathy_count": 42,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/ghgh38317/223908510766",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfNjMg/MDAxNzUwNjQzNjQ1NDA1.KIffL-gHGSQZWVSIKLLIyeM_2BjnY04pg_B-5Kw8Dz0g.ayDKPf2r3bS3OWrNid322gSv76_JNIDI70Jgdi5XfXEg.JPEG/KakaoTalk_20250623_105012789.jpg?type=s2"
  },
  {
    "title": "튜베로즈 구근 키우기 꽃말 (튜베로사 투베로즈)",
    "content": "튜베로즈 구근 키우기 튜베로사, 투베로즈 한여름의 정원이나 베란다에 서서히 퍼지는 은은하면서도 짙은 향기, 그 향기의 주인공은 바로 튜베로즈, 튜베로사입니다. 투베로즈는 매혹적인 향기로 ‘밤의 여왕’이라 불리며, 향수 원료로도 널리 사랑받는 꽃이에요. 겉보기엔 단아하고 하얀 꽃이지만, 그 속에는 강렬하고 관능적인 분위기가 숨어 있죠. 그런데 이런 특별한 튜베로즈가 씨앗이 아닌 ‘구근’에서 자란다는 점, 알고 계셨나요? 구근식물인 튜베로즈는 알뿌리 속에 생명력을 저장해두었다가, 따뜻한 계절이 오면 스르르 땅을 뚫고 올라와 멋진 꽃을 피워냅니다. 이 과정은 정말 신비롭고 흥미로운데요, 구근만 잘 관리하면 매년 새롭게 꽃을 피우는 투베로즈의 생명력을 직접 느낄 수 있습니다. 꽃을 키우는 재미에 더해 구근을 수확하고 보관하고, 다음 해에 다시 심는 뿌듯함까지 더해지는 튜베로즈 키우기! 이 글에서는 튜베로즈 구근을 심고 키우는 방법, 관리 요령, 번식까지 구체적으로 알려드릴게요. 향기롭고 아름다운 투베로즈를 직접 키우고 싶은 분들이라면, 지금부터 함께 시작해 보아요. 튜베로즈 키우기 [목록] 1. 햇빛 2. 물주기 3. 온도 4. 구근 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 87,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tameones/223908313592",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMTIg/MDAxNzUwNjM1MTAwMDc4.DQx2kGeqM2oS_wfXVgzGtupcKJYhA6RkJKKu2QZcTFAg.Jq_uPE25m_O3-fsMLfpJFyzMJvtNuZzNs16VTyAogeEg.JPEG/1750633764015.jpg?type=s2"
  },
  {
    "title": "크로톤 vs 바나나크로톤 키우기 비슷한 듯 완전 다른 실내관엽식물",
    "content": "크로톤 vs 바나나크로톤 키우기 비슷한 듯 완전 다른 실내관엽식물 처음에 이름만 들으면 \"어? 이 둘이 뭐가 다르지?\" 하면서 헷갈렸거든요. “크로톤? 바나나크로톤? 이름이 비슷하네~ 같은 종류 아냐?” 이렇게요. 그런데 알고 보니 성격도 다르고 매력도 달라서, 이제는 완전 다른 아이들로 보고 있어요! 이 둘은 사실 형제랍니다. 크로톤과 바나나크로톤은 둘 다 Codiaeum 속에 속하는 식물이에요. 그러니까 같은 집안 형제인 셈이죠! 하지만 우리가 키울 때는 완전 다른 느낌이라서, 대부분 따로 관리하게 되요. 예전에 둘 다 키워봤는데, 크로톤은 잎이 크면서 좀 더 당당하고 화려한 느낌이라면 바나나크로톤은 상큼하고 발랄한 느낌? 그때는 거실에 두고 키웠었는데 물관리를 실패하면서 초록별로 보냈던 아이들이라 장마철이 지나면 다시 키워볼까 생각중이에요. 크로톤, 화려함의 끝판왕 생김새가 정말 독특해요 우리가 흔히 아는 크로톤은 잎이 넓고 도톰해요. 모양도 다양한데, 타원형부터 시작해서 갈고리처럼 휘어진 것, 깃털 모양까지... 정말 다채롭더라고요, 그리고 색깔이 예술적이라 한 잎에 초록, 노랑, 빨강, 주황, 자주색이 다 들어있어서 마치 가을 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 32,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/wang40s/223908300916",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTI2/MDAxNzUwNTg3NjE2OTIz.pr5fx2BsX_jYH-VEsd1majULlrgNC0zuB_0fGrLC8SMg.Xu7b9eDEZ9XCEAoFLS7rjhypDsEG9vs0_Yp32qq07cEg.PNG/cds5376_403.1001.png?type=s2"
  },
  {
    "title": "여름꽃 아기별자스민과 총채벌레 관리법",
    "content": "봄 베란다정원에 꽃들의 향연이 지나고 식물들이 힘든 여름에는 꽃들이 줄어가요. 이때 꽃피우는 식물은 더 귀하고 아름다워 보인답니다. 여름 베란다정원에서 아주 귀엽고 향기로운 꽃이 피는 식물이 있는데요. 이름도 귀여운 아기별자스민이에요. 별을 닮은 작은 꽃을 피운답니다. 예전에 키우기도 했는데 그 향기와 귀여운 꽃! 특히나 꽃 귀한 초여름에 피는 모습을 다시 보고 싶어서 또 들이게 되었어요. 요 아이는 특이하게 소품이 유통되지 않더라고요. 그래서 중품이나 대품을 들여야 하는 게 조금 아쉬워요. 새로 집에 오게 된 아기별자스민이에요. 지난 6월 6일 사진이랍니다. 하얀 꽃이 많지는 않지만 피어나고 있어요. 중품이라 목대가 벌써부터 굵죠~ 귀여운 별꽃에 향기도 시원해요 귀여운 하얀 꽃 보세요~~ 꽃잎이 모두 다섯장이고 아래를 향하고 있어요. 뾰족한 수술은 꽃잎에 포인트 같아요. 향기는 시원스럽고 청향감을 줘서 여름에 딱 어울리는 느낌! 마음도 편안하게 만들어 준답니다. 꽃을 잘 피우는 아기별자스민 아기별자스민은 꽃피우는 것이 아주 쉬운 편에 속해요. 이게 최대 장점 중 하나예요. 베란다에서 겨울 햇살만 잘 받으면 봄에 줄기마다 새...",
    "date": "2025. 6. 23.",
    "sympathy_count": 90,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/rudwkdh/223908297421",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMTMw/MDAxNzQ5ODgyMzc4MTcw.ifcqNWd6nUEPP42dHGwL6fQUQ4hdUGGvqXBXL_V8o0sg.xqGuKVcz72Bg-BYRQqrk2NSo46UC4waDJ8ozQW33Zwsg.JPEG/900%A3%DFDSC09654%A3%DF2.JPG?type=s2"
  },
  {
    "title": "감자 종류 재배방법 심는시기 보관법 제주감자",
    "content": "감자키우기는 초보도 어렵지 않게 시작할 수 있는 대표적인 텃밭작물이에요. 특히 씨감자 준비부터 감자심기, 수확, 보관까지 전 과정을 경험하면 뿌듯함이 두 배랍니다. 오늘은 우리나라에서 많이 재배되는 감자 종류와 감자심는시기, 그리고 수확 후 보관법까지 꼼꼼하게 소개해드릴게요. 1. 우리나라에서 자주 재배되는 감자 품종 우리나라에서는 기후와 토양에 맞춰 다양한 감자 품종이 재배되고 있어요. 그중에서도 특히 널리 알려진 네 가지 품종을 소개해볼게요. 수미감자 전분 함량이 높고 포슬포슬한 식감이 특징이에요. 감자조림, 감자탕, 감자전 등 다양한 요리에 잘 어울려요. 감자재배 농가에서 가장 많이 선택하는 품종으로 알려져 있죠. 두백감자 껍질이 얇고 색이 희고 고운 편이에요. 식감이 부드러워 감자샐러드나 으깨는 요리에 잘 어울리고, 감자잎이 넓게 퍼지는 특징이 있어요. 홍감자 껍질이 붉고 속은 노란빛을 띄며 단맛이 도는 편이에요. 비주얼이 예뻐 베이킹이나 구이에 자주 쓰이고, 싹난감자심기 시에도 품종 특성이 잘 드러나요. 개진감자 조생종 품종으로 봄철에 감자심기를 시작해 6월 초순쯤 수확할 수 있어요. 재배 기간이 짧아 초보자도 ...",
    "date": "12시간 전",
    "sympathy_count": 53,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/petitejr1/223908293222",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfODgg/MDAxNzUwNDg0NTg2NjA1.Hiu_R4o4o3igJ0kjXb-s85vwdapJhjIdxUmuRg4tcZwg.a8iVLkTmIWKxUDgaq5IBbK8kcjIO6aGHiyKM0z07fagg.JPEG/1%B0%A8%C0%DA_%C0%E7%B9%E8_%B9%E6%B9%FD_%BD%C9%B4%C2_%BD%C3%B1%E2_%BD%C9%B4%C2%B9%FD_%C5%B0%BF%EC%B1%E2_%C1%BE%B7%F9_%BA%B8%B0%FC_%BC%F6%B9%CC_%C1%A6%C1%D6_%C5%E4%BE%E7_%BD%CF%B3%AD__%287%29.jpg?type=s2"
  },
  {
    "title": "[일상] 선물하기 좋은 이수역 꽃집 “써니드플레르 이수역점” 꽃다발 후기",
    "content": "안녕하세요 윤블리입니다😝🩷 오늘은 제가 선물하기 좋은 이수역꽃집 써니드플레르 이수역점 을 소개 시켜드리려고해요 ㅎㅎ 매장 상세 정보 적어드릴게요! 주소 : 서울 동작구 동작대로 117 432-123호 영업시간 : 화-일요일 10:00~20:00 월요일 10:00~21:00 매장 번호 : 0507-1475-8711 인스타와 블로그 링크 첨부할게요! 예쁜 꽃다발 디자인 구경해보세요 :) 식물, 동양난, 서양난, 화한 등 전국 꽃 배달 가능한 써니드플레르 홈페이지 링크도 첨부합니다 ☺️💓 위치는 이수역 지하상가 내에 있습니다! 🛤 초초역세권 + 연중무휴 + 조기픽업까지?! 매장이 초초역세권이라 비가 오나 눈이 오나 편하게 픽업 가능했고요, 사전예약만 하면 영업시간 외에도 픽업 가능하더라고요! 진짜 신의 한 수👏 그리고 뭐니 뭐니 해도 연중무휴 운영이라 급하게 꽃이 필요할 때 정말 유용할 것 같아요. (명절, 주말, 공휴일도 걱정 없음!) 선물하기 좋은 이수역꽃집 써니드플레르 내부모습입니다! 다양하고 예쁜 꽃들이 보기좋게 진열되어있어요 ㅎㅎ 물병에 꽃을 더욱 싱싱하고 예쁘게 관리 하고 있더라구요💕 싱그러운 화분, 식물도 있어요! 서울페이 가능하구요! 영수증 리...",
    "date": "2025. 6. 23.",
    "sympathy_count": 47,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/hyh4764/223908286874",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjMg/MDAxNzUwNDk3ODY3ODkw.qBUUpnhYFxfhFubmbHDfj_0IgomulNgfzDzMYBaAHxIg.GdNS39awY_K-4JH4z5lS_wzpMjwrypmyLO8JXHikoXwg.JPEG/IMG%A3%DF4326.jpg?type=s2"
  },
  {
    "title": "백일홍, 넓은 정원 관리 고민 끝! 여름 정원 6월부터 9월까지 손 안 가는 여름 꽃",
    "content": "처음 만났을 땐 그저 쨍한 색감에 '촌스럽다'는 생각만 들었던 백일홍. 하지만 한 해 두해 정원에서 함께하며 이 꽃이 가진 진정한 매력을 깨닫게 되었어요. 무더운 여름, 몽실몽실한 수국과 함께 우리 집 정원을 책임지는 고마운 백일홍 이야기를 지금부터 들려드릴게요. 백일홍, 처음엔 몰랐던 너의 매력 몽실몽실 사랑스러운 수국도 물론 매력적이지만, 쨍한 빛깔로 시선을 사로잡는 백일홍은 또 다른 감동을 선사합니다. 처음엔 그저 강렬한 색감에 다소 촌스럽다고 생각했던 것이 사실이에요. 하지만 시간이 지날수록, 이 꽃이 가진 생명력과 꾸준함에 반하게 되었죠. 특히 긴 개화 기간은 백일홍의 가장 큰 장점 중에 하나예요. 우리 집 정원에서는 6월 초부터 피어나기 시작해서 9월 말까지도 그 아름다움을 뽐내니, 정말 '고마운 녀석'이라는 말이 절로 나옵니다. 뜨거운 여름 햇살 아래에서도 굴하지 않고 피어나는 백일홍을 보면 저절로 미소가 지어진답니다. 개화 기간이 긴 꽃을 찾는다면 백일홍이 정답! 백일홍은 이름처럼 '백 일 동안 붉게 피는 꽃'이라는 뜻을 가지고 있지만, 실제로는 그보다 훨씬 오랫동안 꽃을 볼 수 있어요. 지역에 따라 차이는 있지만, ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 41,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dohee4421/223908266827",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfODUg/MDAxNzUwNjI4OTQxNjcw.ls34XESwsP9J1VfMjsomjeCNwBJkQYU8yR_hMjipYKYg.AFDG_G6P90cLkmJchd7uQrkpgfsiMu6bgOIldL-aWEMg.PNG/IT-%EB%B8%94%EB%A1%9C%EA%B7%3F-_-%EB%B3%B5%EC%82%AC%EB%B3%3F-001_%2834%29.png?type=s2"
  },
  {
    "title": "가성비 갑 사철베고니아 키우기 ( 암꽃과 수꽃비교하기 )",
    "content": "6월 11일 날 화훼 단지를 갔다 왔습니다 그런데 사철베고니아를 판매하고 있더라고요 비닐포트에 심어진 사철베고니아는 정말 저렴합니다 개당 1000원입니다 만약 연질분에 심어져 있다면 더 비쌌겠죠 그런데 모종을 판매하는 곳에 가면 1000원 팔더라고요 사철베고니아는 정말 가격도 저렴한 데다가 너무 귀엽고 이쁩니다 또 성장세가 좋고 생명력이 강해서 노지에서도 잘 큽니다 가뭄에도 강해서 공원에도 많이 심기도 하죠 너무 마르면 죽지만요 정말 가성비 갑인 식물인 거 같아요 처음 올 때는 이 크기는 아니었습니다 1000원짜리이다 보니 더 작았죠 사 오자마자 분갈이를 조금 큰 화분에 해줬습니다 오는 비 다 맞고 이리 풍성하게 컸습니다 사철베고니아키우기 사철베고니아는 직광에도 잘 큽니다 그래서 노지에서 많이 키우죠 햇빛을 정말 좋아합니다 햇빛을 많이 보여줘야 꽃도 풍성하게 보여줍니다 성장세가 좋아서 살짝 화분을 크게 심어주면 좋습니다 물은 속흙이 모두 다 마른 다음 물을 주면 돼요 ~ 가뭄에 살짝 강해서 물이 살짝 고팠을 때 물을 주면 금방 살아나요 너무 말리면 안 되지만요 여름에 노숙을 시키면 그만큼 물을 더 자주 줘야 합니다 요즘 이틀...",
    "date": "2025. 6. 23.",
    "sympathy_count": 33,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tomiyosi/223908103181",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTQ5/MDAxNzUwNjAzMzk1MDA2.8bMenpRIs5viv5jmL65uzqc9W55SbDhL2pCP84fzkJIg.jNCwg1toR8a0sBLXn8TOMAneEEgOcUeahlc-OWv6opcg.JPEG/20250619_142840.jpg?type=s2"
  },
  {
    "title": "스마트팜 창업과 스마트팜 교육 솔직한 생각",
    "content": "안녕하세요. #운석딸기 #운석상추 @난생처음농부 입니다. 스마트팜, 창업과 교육 그리고 진행에 대한 생각이 많이 바뀌고 있다. 나만 변한 줄 알았는데... 다른 분들의 생각도 변하고 있는 모양이다. 스마트팜 혁신밸리에서 선발하는 청년 창업 보육센터 교육 2025년 모집에 대한 경쟁률이 발표되었습니다. 딸기 농사를 직접 1년을 경험하고 나서 저만 생각의 변화가 있는 줄 알았는데, 많은 청년들의 생각 변화가 있는 모양입니다. 격하고 변화무쌍한 25년 장마를 겪고 있는 지금도 스마트팜의 필요성에 대해서는 많은 분들의 관심을 받고 있지만, 이 스마트팜을 청년세대에게 요구한 다는 점은... 미래 소득이라는 가상의 담보와 리스크로 시작해야 하는 것도 부담이지만, 요즘 같은 끝이 언제인지 알 수 없는 저성장 시대에서는 가시밭길을 걸으라고 요구하는 것이 아닐까요? 상상 그 이상 스마트팜 창업 비용 스마트팜은 결국 시설 사양, 지역적 환경 그리고 스마트한 농부의 3박자가 잘 어울려야 하는 작업인 것 같습니다. 무엇보다 투자라는 규모가 정말 상상이상이다 보니... 들어보시면 꽤 놀라실 거라 생각합니다. 사양을 상세히 공개하는 부분은 다음으로 미루기로 ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 56,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/enlil0/223908091254",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTQ4/MDAxNzUwNjAyMTkzNDI1.5QDWDhl-dywK1i9xiujG-D5nQlnJ46lIjYdla-CHDE8g.9NIn5kY3Ds5A9OR1Gq_UmxSrnNAf0KYRKGAWEqYunbMg.JPEG/250622.jpg?type=s2"
  },
  {
    "title": "자귀나무 자귀나무꽃말 여름에 피는 핑크색 꽃",
    "content": "봄에서 여름으로 들어가는 6월이면 장마가 오죠 장마가 오면 마음까지 눅눅해지는 것 같아서 오늘은 눅눅한 마음을 화려한 꽃으로 달래 주는 자귀나무를 소개합니다 자귀나무는 우리 주변에서 흔히 볼 수 있는 나무로 워낙 흔하지만 많은 분들이 이름은 잘 모르시는 것 같습니다 그만큼 존재감이 없는 나무이자 꽃인데요 오늘은 존재감은 없지만 그래도 아름다운 핑크색 꽃을 피우는 자귀나무에 대해 함께 공부해 보겠습니다 아름다운 꽃이 피는 자귀나무는 콩과에 속하는 낙엽소교목으로 우리나라 황해도 이남 어디에서든 볼 수 있는 나무입니다 자귀 나무라는 이름은 자귀의 손잡이를 만드는 데 사용한 나무라고 해서 자귀 나무라고 합니다 여기서 자귀는 석기시대 이래 쓰이고 있는 목공 도구로 도끼와 비슷한 모양을 하고 나무의 벌채나 절단된 원목을 자르는데 사용한 도구입니다 이 자귀의 손잡이에 사용하는 나무가 자귀 나무라고 하네요 자귀의 손잡이 이 자귀가 뭘까 새 각해보니 어릴 때 아버지가 쓰던 자구라는 기구가 생각납니다 작은 나무를 자르는 도구인데 일반 집에서는 잘 없고 목수 일을 하는 분들이 사용하는 도구로 홈을 팔 때 사용합니다 이름도 재미있...",
    "date": "2025. 6. 22.",
    "sympathy_count": 99,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/parksb44/223908066886",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTYz/MDAxNzUwNjAxNzA5MzQ5.eq1UXN8pTE4YMLYsO9SiD56xd-15iZTyMba_vC2cL0og.13IDRqep4584iiFYsWsppBfGjX9n2UqFoMd0WqrthZMg.JPEG/1.jpg?type=s2"
  },
  {
    "title": "구근 식물 나눔합니다",
    "content": "리톱소이데스 2개 뽑아서 갑니다 아무래도 밑에 있는 인트리카타 옆에 심어서 보낼거 같아요 인트리카타 2개 화분채 갑니다 인트리카타/ 리톱소이데스 소형종이다 보니 정말 작습니다 5.5플분에 심어진겁니다 크기 확인하셔요 ~~ 투비플로라 화분채 갑니다 올해 꽃이 피지 않을수도 있습니다 이웃분들께 3가지 택배 착불로 보냅니다 아직 확답은 하지 못하는데 다른것을 더 추가해서 보낼수도 있습니다 공유해주시고 셀프 번호 부탁드려요 중복시 먼저 분이 당첨됩니다 뽑기를 하던 카톡으로 번호를 추첨하던지 할거 같아요 최대한 뽑기를 해볼게요 ~ 24일 화요일까지 신청 받고 이번주 안에 택배 보낼게요 #구근식물나눔",
    "date": "2025. 6. 22.",
    "sympathy_count": 60,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tomiyosi/223908000236",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfOSAg/MDAxNzUwNTk3NDY4NzUw.mNVgElBGZKOPT7zUn4NxMamZryIyoc3wmlPYd7T2Ki8g.uG8q_LD5WovQQAC9XBcfCfrHmncc0tvhhrLOlR5SBNgg.JPEG/20250622_122828.jpg?type=s2"
  },
  {
    "title": "플라비 가로수점점｜나만의 커스텀 목걸이 만들기 체험 후기",
    "content": "이번엔 강남 신사동에 있는 핸드메이드 공방 플라비에 다녀왔어요! 핸드메이드로 커스텀 목걸이를 만들 수 있다는 게 너무 끌렸고, 체온에 따라 색이 변하는 펜던트가 있다는 거 보고 바로 예약! 이색 데이트도 하고, 나만의 의미도 담고~ 완전 제 스타일이었어요ㅎㅎ 위치 : 서울 강남구 도산대로15길 32-10 3층 번호 : 0507-1367-5769 운영시간 : 매일 13:00~21:00(휴게시18:00~19:00) 주차 : 불가 외부 및 내부 건물 자체가 깔끔하고 한적한 골목에 있어서 번화가지만 북적거리는 느낌은 없고, 데이트 코스로 들르기에도 딱 좋았어요! 내부는 전체적으로 정돈된 느낌 + 미니멀한 인테리어. 하얀 벽면에 테이블, 작업 도구들, 펜던트와 체인이 진열된 진짜 ‘공방스러운 공간’ 너무 넓지도 좁지도 않아서 두 명이 방문하기에 딱 좋았고, 중간중간 거울이 있어서 착용샷 보기에도 편리해요. 플라비는 하나부터 열까지 내가 직접 고를 수 있어서 진짜 나만의 목걸이 만드는 느낌이에요. 일단 목걸이 체인은 총 11가지! 9번~10번 체인은 추가금 없이 고를 수 있는데 저는 9번, 동행은 11번으로 골랐고요, 길이도 45cm부터 55cm까지 5cm 단위로 선택 가능해서 저는 50cm, 동행...",
    "date": "2025. 6. 22.",
    "sympathy_count": 36,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/kimmh1233/223907949779",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTg0/MDAxNzUwNTkyMTQ5NDY0.ubqYWLXX2uZtZnjb2RP0BXAlOIT2zjhpKuO4yNS_xLQg.7wLYIvfuO4ESu1Cmim57V7N67TI7OLC8_a8oiACVu0Ig.JPEG/20250622%A3%DF125559%A3%A80%A3%A9.jpg?type=s2"
  },
  {
    "title": "산수국 화려함보다는 자연스러운 아름다움",
    "content": "산수국은 화려함보다는 자연스러운 아름다움과 은은한 매력으로 많은 사랑을 받는 여름꽃입니다. 마치 들꽃처럼 겸손하면서도 우아한 분위기를 자아내는 산수국 산수국은 수국(Hydrangea macrophylla)의 한 품종으로, 이름처럼 산과 숲 주변에서 자생하는 경우가 많습니다. 흔히 볼 수 있는 둥근 볼 형태의 일반 수국과는 달리, 산수국은 장화형 꽃 구조를 가지고 있습니다. 가운데에는 작고 수술이 발달한 기능성 꽃이 피고, 그 주변을 큰 꽃잎 모양의 중성화가 장식하듯 둘러싸고 있죠. 이 독특한 꽃 구조는 벌과 나비 같은 곤충들이 꽃가루를 옮기기 쉽도록 돕는 생태적 기능을 하며, 우리 눈에는 자연스럽고 여백의 미가 느껴지는 아름다움을 선사합니다. 산수국은 흰색, 연분홍, 연보라, 연청색 등 다양한 색상을 띠지만, 토양의 산도에 따라 푸른빛과 분홍빛 사이를 오가는 특징이 있습니다. 일반적으로 산성 토양에서는 푸른색 계열로, 알칼리성 토양에서는 붉은색 계열로 발색하는데, 이는 꽃 색소인 안토시아닌이 토양 내 알루미늄 이온과 반응하기 때문입니다. 덕분에 매년 조금씩 다른 색감을 보여주어 키우는 재미가 쏠쏠한 식물이죠. 꽃 외에도 산수국의 타원형...",
    "date": "2025. 6. 23.",
    "sympathy_count": 142,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/sjaeman/223907923613",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjcy/MDAxNzUwNTkxNzU3NjYx.jUlXhrP103iG7JSNXaqkRjcHhWU8ArFCaH4z1aTPv7sg.TLHv3ZGNXRhH-54-J44UBm3Zb3eioYhNKtAY1M-6I4Ug.JPEG/%C1%A6%C1%D6%BB%EA%BC%F6%B1%B9_%2812%29.JPG?type=s2"
  },
  {
    "title": "황금 무늬 꽃댕강나무 외목대 아벨리아 베란다 키우는 법 테라스 발코니 옥상 정원 관리 방법 햇빛 물 주기",
    "content": "반려 식물 키우기 수형의 세계 다화이야기 꽃댕강 외목대 토피어리 수형 화분이 촬영차 실내로 들어온 후 장마철이 되었고, 만개할 찰나라서 실내 정원에서 만개를 맞게 되었다지요. 향기가 제법 좋은 줄 알았지만 섬세하게 가득 핀 작은 트럼펫 모양에서 촘촘하게 향기를 발산하고 있어요. 평소에 느끼던 향보다 강도가 높아 진하다고도 말할 정도로 향이 있군요~ 뒤뜰 정원에서 황금 무늬 잎은 초록 색감이 강한 느낌이었었기에 옥상 정원 직사광선에 있던 황금 꽃댕강나무를 데려와 봤어요~ 역시 햇빛 보약을 짱짱하게 먹고 자란 모양으로 색감이 붉은 듯 황금 무늬 잎을 자랑하고 있어요. 원산지는 한국 중국 일본 꽃말은 환영 황금 무늬 잎 꽃댕강나무 화분 키우기 댕강나무 베란다 정원 홈 가드닝 관리법 발코니 테라스 옥상 야외 정원 키우는 방법 1. 햇빛은 서서히 적응하여 직사광선에 가깝거나 직사광선이어도 좋은 생육으로 화분 키우기에서는 관리가 용이하게 반 직사광선도 좋겠어요. 햇빛이 부족하면 잎이 커지고 웃자람이 생겨 수형 관리가 엉성하게 될 수 있어, 햇빛 세기와 물 관리의 상관관계로 환경에 따른 조율이 필요하겠어요. 2. 물 주기는 햇빛이 좋을...",
    "date": "2025. 6. 22.",
    "sympathy_count": 135,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223907733633",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjkz/MDAxNzUwNTcxMjgyODk5.28wskgDevwsq9wgWaIndSP3rVMqMXoKswJ2afU1dXhYg.twlRRBAw5xv9H6hfs0dsjhmXdct7useeuQ2Js6Uq7ycg.JPEG/900%A3%DF20250622%A3%DF112123.jpg?type=s2"
  },
  {
    "title": "여름 쪽파심는시기 딱 추석 때 수확해요 (심는법 씨앗 종자 심기 키우기방법)",
    "content": "여름쪽파 추석쪽파 심는시기 이번 포스팅에선 여름쪽파에 대한 이야기를 해볼까 하는데요. 사실 쪽파는 추위엔 강하지만 더위엔 매우 약한 특징을 가진 작물이라 텃밭에서 여름쪽파를 심어 재배하기란 그리 쉬운 일이 아닙니다. 그럼에도 이렇게 여름 쪽파 심는 시기와 방법을 소개해 드리는 이유는 일 년 중 가장 비싼 추석쪽파를 직접 유기농으로 키워 맛보셨으면 좋겠다는 생각에서인데요. 심는 시기에 조금 신경 쓰고 텃밭에서 그늘진 곳을 찾아 심으면 생각 외로 많은 양의 쪽파 수확도 가능하니 올해 저와 함께 여름 쪽파 재배에 도전해 보는 건 어떨까요? 여름 쪽파 심는 시기 일반적으로 쪽파는 서늘한 기후에서 잘 자라지만, 여름에도 재배가 가능합니다. 추석 수확 목적이 아니더라도, 여름 내내 신선한 쪽파를 즐기고 싶다면 6월 하순부터 8월 하순 사이에 심을 수 있습니다. 다만, 한여름의 뜨거운 열기와 잦은 비는 쪽파 재배에 어려움을 줄 수 있어 몇 가지 주의가 필요한데요. 이 시기에 쪽파를 심을 때는 '하기쪽파'나 '여름쪽파' 전용 품종을 선택하는 것이 좋습니다. 이 품종들은 일반 쪽파보다 더위와 습기에 강한 성질을 가지고 있어 여름 재배 성공률을 ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 74,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/aldus_06/223907702228",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTY2/MDAxNzUwNTczNzQyOTc4.n0-N40AF2wMcGruHbbp2WDqN2wmh0QafN47GLiXWP_Ag.aQ2voinNPwyJK880Nb1EjaWJZlUA9ekUH_wyrmAVwjYg.JPEG/%C2%CA%C6%C4%BD%C9%B1%E2.jpg?type=s2"
  },
  {
    "title": "만첩채송화 키우기 25년 첫 꽃 베란다 가드닝",
    "content": "겨울나는 데는 수고가 필요했지만 여름을 맞으며 만첩채송화 25년 첫 꽃을 피웁니다. 만첩채송화 키우기 만첩채송화 화이트와 핑크 히비스커스부터 꽃을 보여주고 있어요. 채송화는 해가 뜨면 꽃이 피고 오후가 되면 꽃이 지기도 하는데요. 식물 등을 켜놓으니 더 오래 피어있었던 적도 있었어요. 비가 오면 꽃 보기 힘들어지는데요. 사진은 며칠 전 해났을 때 찍었는데 달고 있는 꽃봉오리들 말라버릴까 싶기도 하네요. 식물 등이라도 열심히 켜줘봐야겠어요. 겨울 지나고는 가지치기나 삽목을 안 했더니 길게 자라 꽃봉오리를 달았네요. 꽃이 피고 나면 삽목을 한번 해야 할 거 같고요. 삽목이 잘 되는 편이라 개체 수 늘리가 쉬워요. 늘어지게 행잉으로 키울 수도 있고 외목대 수형으로 키우는 영상도 보았는데요. 신기하고 예쁘더라고요. 연약해 보이지만 강한 식물 같아요. 꽃 피는 시간이 짧은 게 아쉽지만 참 예쁘고 매력적인 식물입니다. 식집사가 갑자기 아프니 계획했던 루틴이 흔들리네요. 환경이 바뀔 때마다 적응이 필요하겠지요. 이웃님들 건강 조심하세요. 방문해 주셔서 감사합니다 😊",
    "date": "2025. 6. 22.",
    "sympathy_count": 42,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chaibin75/223907701666",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfNTcg/MDAxNzUwNTc0MDE3MjIy.obOD4dEYAHznKBCR0LKV0NzsfzyspAGQbGdebvqgj1Eg.SqW7_s-MACoR6snoyNkjJI4xWLITWqMS1poEz8MQVMQg.JPEG/1750573941815.jpg?type=s2"
  },
  {
    "title": "풍란 키우기, 작지만 깊은 여운이 있는 식물",
    "content": "개업선물로 좋을것 같아요 풍란 키우기, 작지만 깊은 여운이 있는 식물 사무실 분위기를 조금 더 편안하게 바꾸고 싶어서 풍란을 들여놓았다. 난은 매란국죽 중 하나로 여름과 군자를 상징하는 식물이다. 특히 풍란은 크기가 작고 뿌리가 독특하게 생겨 있어 감상하는 재미가 있다. 바쁜 일상 속에서도 잠깐 눈길을 주면 마음이 정돈되는 느낌이 든다. 배송 이미지 제품은 정갈한 포장으로 안전하게 배송되었고, 코케다마(이끼볼) 위에 풍란이 고정된 형태였다. 뿌리가 겉으로 드러난 상태여서 이끼 위에 앉아 있는 듯한 모습이 인상적이다. 풍란이 속한 매난국죽 의미 매화, 난초, 국화, 대나무를 의미하는 매난국죽은 사군자로 불린다. 난은 여름을 상징하며 군자의 고결함을 나타낸다. 풍란은 이러한 난 중에서도 품격 있는 식물로 여겨지며, 선물용으로도 많이 선택된다. 풍란 키울 때 주의사항 직사광선보다는 밝은 반음지에서 잘 자란다. 통풍이 잘 되는 환경을 좋아하므로 밀폐된 공간은 피하는 것이 좋다. 겨울철에는 실내 보온에 신경 쓰되, 과한 온도 상승은 피해야 한다. 제품 이미지 풍란은 잎, 뿌리, 꽃 모두에서 관상적 가치를 지닌 식물이다. 특히 이 제품은 ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 48,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chinggu2000/223907682852",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfODAg/MDAxNzUwNTcxOTA3MTc0.DlPkfnkONEGU7g5CSWIdX4SUSWQ5Hpm19AXwz_GbQMMg.gOcEBdA4-sTcV0n0dPqwDxc60vf2xpIF3ON0SnH-ly8g.JPEG/23._%C3%A5%BB%F3%BF%A1_%B3%F5%C0%CE_%B8%F0%BD%C0.jpg?type=s2"
  },
  {
    "title": "아직도 순따기 중~ 나비수국",
    "content": "여름부터 초겨울까지 하늘색 나비꽃을 연속해서 보여주는 나비수국. 잘만 키우면 오래도록 신비로운 꽃을 볼 수 있답니다. 저희 집의 경우 나비수국은 늦겨울부터 휴면에 들었다가 4월쯤부터 새순이 돋기 시작해요. 그런데 올해는 새순이 좀 늦게 나기 시작했어요. 봄이 되면 분갈이를 해주고 병충해 관리도 해주어야 하는데 관리를 전혀 해주지 않았답니다. 결국은 분갈이 시기도 놓치고 6월 초여름을 맞았어요. 분갈이는 포기하고 윗흙만 새흙으로 갈아주었답니다. 병충해 관리는 총채벌레 관리용 백강균입제와 물샤워만 해주었고요. 뒤늦은 관리에도 잘 내지 못하던 새순을 쑥쑥 키우며 여름을 맞이하고 있네요. 예년에는 지금쯤이면 꽃대가 올라와 필 준비를 할 시기예요. 하지만 올해는 조금 늦어질 거 같아요. 새순이 성장이 늦어져서 순따기를 아직도 하고 있답니다. 12살 된 저희 집 나비수국입니다 다른 해에 비해서 줄기가 풍성하지 않아요. 여름에 많은 꽃을 보기 위해서는 순이 많아야 하는데 아직은 조금 부족한 거 같아요. 지금이라도 순따기를 멈추면 꽃대가 올라올 테지만 조금 더 기다려보려고 합니다. 줄기 끝마다 마주하고 있는 두장의 새순을 따줄 거예요...",
    "date": "2025. 6. 22.",
    "sympathy_count": 92,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/rudwkdh/223907668376",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTQz/MDAxNzUwNTY5MjI0MTUx.HFOR0ewI36FCXXBwVllpBwtFGKgr-9-1zzq126dw6qcg.py6w87GHW6n_q0-sQN_epaCygSZx1uBtWcOtgHDlQqgg.JPEG/900%A3%DFDSC00130%A3%DF2.JPG?type=s2"
  },
  {
    "title": "목수국 리틀스푸키 분갈이 후기: 꽃도 작고 키도 작은 사랑스러운 품종",
    "content": "여름, 가을 꽃을 볼 수 있어요 목수국 리틀스푸키 분갈이 후기 : 꽃도 작고 키도 작은 사랑스러운 품종 작고 귀여운 꽃을 좋아하는 편이라 목수국 중에서도 왜성 품종인 리틀스푸키를 선택하게 되었다. 여름부터 가을까지 오랫동안 꽃을 볼 수 있다는 설명에 반해 주문했고, 하얀 라임빛의 꽃이 기대 이상으로 매력적이었다. 무엇보다 꽃대가 잘 쳐지지 않는 튼튼한 수형 덕분에 분갈이 후에도 형태가 흐트러지지 않아 보기 좋았다. 배송 이미지 식물 포장은 꼼꼼하게 되어 있었고, 흙이 흐트러지지 않도록 고정이 잘 되어 있었다. 뿌리가 꽤 튼튼해 보였고 전체적으로 싱싱했다. 작지만 강한 느낌을 주는 묘목이었다. 제품 이미지 리틀스푸키는 키가 작고 폭이 좁아 작은 화분이나 베란다에서도 키우기 적당하다. 7월부터 10월까지 개화하는 품종으로, 초여름부터 가을까지 계절감을 더해주는 역할을 톡톡히 한다. 꽃은 하얀색에서 시간이 지나며 라임빛이 돌고, 점차 브론즈 색으로 변화한다. 변화하는 색감 덕분에 오랫동안 지루하지 않게 감상할 수 있다. 리틀스푸키 품종 키우기 햇볕을 좋아하는 식물이기 때문에 오전 햇빛이 드는 곳이 적합하다. 물은 겉흙이 마르면 듬...",
    "date": "2025. 6. 22.",
    "sympathy_count": 40,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chinggu2000/223907662045",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjcy/MDAxNzUwNTcwMzQ4OTkw.oi3fxMhxP_zR57o4h8yTBTEil7old1UAtj-vukVzyMcg.Q-Go70P0aWc7QQHn6vKacxxMMtBB9wWa1DyAKkWLZhAg.GIF/19._%BD%C9%B1%E4_%BB%F3%C5%C2.gif?type=s2"
  },
  {
    "title": "베란다 정리 장맛비 가지치기 가드닝을 위한 식집사 건강 관리",
    "content": "베란다 식물도 봄부터 성장하여 한껏 부피를 키웠네요. 주기적인 정리가 필요한데 장마 전도 그중 하나지요. 장마가 시작되면 습도도 높아지고 통풍이 잘 되어야 하는데 식물들이 빽빽이 붙어있으면 곰팡이 병이 생길 확률도 높아지지요. 장마기 베란다 정리 마른 잎이나 시든 꽃대도 자르고 깔끔하게 관리하는 게 식물 건강에도 좋아요. 가지치기하고 나니 부피가 줄어 단정하고 공간 차지도 덜하니 깔끔해 보이네요. 꽃이 피어있어 자르길 망설이게 되는데요. 베란다라는 공간은 한정적이라 예쁜 꽃이라도 어느 정도 봤다면 정리해 주는 게 순환 시스템에 쉬는 시기도 만들어 주니 가성비를 따져도 더 나은 가드닝 방법이라 생각됩니다. 비는 그쳤지만 흐려서 식물등을 켜주었는데요. 한낮 온도도 체크하고 햇빛이 강하고 온도가 높아진다면 그늘로 옮기거나 차광해 주는 게 도움이 되더라고요. 식집사는 몸살에 체하기까지 2일 동안 누워있었는데 집안이 마비 상태네요. 매일매일 할 일이 있는데 포스팅도 못하고 가드닝도 못하고 답답했어요. 겨우 몸을 추슬러 일어나 봤는데요. 베란다에 나가보니 엉망입니다. 무리하지 말고 가드닝도 적당히 하고 건강에 더 주의 해야 ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 42,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chaibin75/223907516143",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfOTEg/MDAxNzUwNTU4NDExMjY4.o2OPspBOmBynHUjJe4s4jjYJxFcFThk2m9Nn5IYAzkMg.6VvwSZ_0c5W2QofN2bpybDIZgmqqnCGe60I9mOTAxIsg.JPEG/900%A3%DF1750558361926.jpg?type=s2"
  },
  {
    "title": "로벨리아 코발트블루 & 화이트 파종부터 개화까지 키우기, 흙배합, 영양제, 병충해, 물주기, 키우는 장소, 씨앗 채종",
    "content": "작년에 첨 파종해서 키웠던 로벨리아 코발트 블루예요. 아무것도 모르고 파종했던 첫해지만 운이좋아 예쁘게 핀 꽃을 볼 수 있었어요. 자연수정이 잘 되는 아이인지 꽃이 시들고 나면 알아서 씨방이 생겨요. 그 씨방이 위 사진처럼 마르면 그 씨방을 털어 채종도 많이 할 수있었어요. 미세씨앗이라 채종을 할땐 적당한 크기의 통을 가져다대고 털어주시는게 좋아요. 채종한 씨앗은 몇백개?천개?쯤 됐을까요? 저런 씨앗봉투가 4~5개 나왔으니까요. 암튼 궂이 수정을 해주지 않아도 씨앗이 잘 맺혀요. 파종하기 그렇게 채종해 제습제와 함께 냉장고에 넣어뒀던 씨앗으로 파종을 했는데요. 작년엔 2월 중순쯤 파종했었는데 첫꽃을 5월 말경에 봐서 꽃보는 시간이 길지 않았어요. 그래서 올해는 작년보다 조금 일찍 1에 중순에 파종했어요. 처음 파종은 작은 화분에 직파로 시작했어요. 상토 : 배수용흙 마사, 펄라이트, 산야초등 = 7 : 3으로 배합해 화분에 배수층 깐 다음 그위에 흙을 담고 저면으로 물을 올려 흙이 전부 젖게 만들어 준다음 광발아라 씨앗을 흙표면에 솔솔솔 뿌려주고 살짝 분무로 마무리 했습니다. 그런다음 뚜껑을 덮어 식물등 아래에 두고 하루에 한두번 뚜...",
    "date": "2025. 6. 22.",
    "sympathy_count": 81,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/ymy5758/223907491854",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfNTMg/MDAxNzUwNTU2MTgyODA3.bHg8lYjI3aKhooFMVqy9RUdpbE7VY1l8HceUDlNRNuQg.nst2bIXBEbI4ffRZwMMO7JPl1MMqTkV72RSB8zKuHFIg.JPEG/1750556182135.jpg?type=s2"
  },
  {
    "title": "몬스테라 키우기 방법 : 공중뿌리 찢잎 물주기 분갈이 가지치기",
    "content": "몬스테라 키우기 방법 처음 식물 키우기에 발을 들였을 때, 작은 화분에 담긴 몬스테라 모종을 하나 집으로 데려왔습니다. 당시에는 구멍 하나 없는 둥글고 작은 잎뿐이었죠. 과연 우리 집에서도 그토록 멋진, 찢어진 잎을 볼 수 있을까 반신반의했습니다. 몇 달이 지나고 새순이 돋아 돌돌 말려 있던 잎이 펼쳐지는 순간, 드디어 첫 찢잎이 나타났을 때의 기쁨은 지금도 잊을 수 없습니다. 몬스테라는 이처럼 기다림과 관찰의 즐거움을 알려주는 식물인데요. 그렇지만 단순히 물만 준다고 해서 멋진 모습으로 자라주지는 않습니다. 몬스테라의 상징인 찢어진 잎과 야성미(?) 넘치는 공중뿌리, 그리고 건강한 성장을 위한 핵심적인 몬스테라 키우기 방법을 자세히 알아보겠습니다. 1. 몬스테라 찢잎 많은 분들이 몬스테라를 키우는 가장 큰 이유는 바로 이 독특하고 아름다운 찢어진 잎(fenestration) 때문일 것입니다. 하지만 처음부터 모든 몬스테라가 찢잎을 보여주는 것은 아닌데요. 어린 몬스테라는 하트 모양의 온전한 잎을 가지고 있다가, 성장하면서 점차 찢어지고 구멍이 뚫린 잎을 내어놓습니다. 이는 몬스테라가 충분히 성숙하고 건강하다는 신호이기도 합니다. 찢...",
    "date": "2025. 6. 22.",
    "sympathy_count": 44,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/aldus_06/223907479031",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfOTEg/MDAxNzUwNTQ1NTI2OTI1.JmWE-Yapzt7MO6weJ0SPUBFRRW37LCA1mqiVPwokp6Mg.lsxo9kB7xZdmnAV3R6wdIvQgUJjY-9XqPjaRapiY2P0g.JPEG/20250213_173726.jpg?type=s2"
  },
  {
    "title": "식집사 이사 준비와 식물 이동",
    "content": "두껍아 두껍아 새 집 줄게 헌 집 다오~ 신축 아파트를 내놓고 전에 살던 아파트로 돌아가려고 이사 준비 중이다. 베란다가 건식인데다 분할창인 신축 아파트에서 식물 키우기가 힘들다는 것이 큰 비중을 차지했다. 지금 현재 살고 있는 신축은 베란다가 건식이라서 식물을 일일이 들고 화장실로 이동하여 물을 주어야 하는 수고를 해야만 했다. 남남 서향에 뻥뷰라 햇살 맛집이라 자랑했다. 일조량도 좋고 베란다나 거실에 햇빛이 들어오는 시간도 긴 편이라 식물이 잘 자랄 수 있을 것 같았다. 하지만 식물을 키워보니 분할창이은 통창보다 식물이 자라기에는 일조량이 부족하였다. 웃자람만 심하고 꽃피는 식물들은 꽃이 잘 피지 않았다. 그래서 신축을 분양받았을 때 처음 계획과 달리 살기 좋고 편리한 새 집에서 헌 집으로 이사 갈 결정을 하게 된 것이다. 새 아파트를 선호하는 얼죽신의 부동산 시장에서 연식이 된 아파트일수록 매매가 안된다는 것도 하나의 중요한 이유이기도 하지만~ 결론은 건식 베란다와 분할 창 구조의 새 집에서는 관엽은 잘 자라지만 꽃이 피는 식물을 키우는 것은 노력에 비해 성과가 미흡하다는 것이 헌 집으로 돌아갈 결심을 하게 한 것이다...",
    "date": "2025. 6. 22.",
    "sympathy_count": 86,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/cheumistory/223907468422",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfNTcg/MDAxNzUwNTI0MzY3NzU2.sJ5kYzC4dJPeXkXyRVh8zOrzCw2gWEDJeWB_85k5Bjsg.HWUjOtM53SYrfdZSVgjlk1a5vNx2vz_a054BAHciIDwg.JPEG/20250609_121845.jpg?type=s2"
  },
  {
    "title": "금전수 키우기 : 보석금전수 물주기 분갈이 가지치기 수경재배 번식",
    "content": "요즘 카페나 사무실에 가면 꼭 한자리 차지하고 있는 식물이 있습니다. 반짝이는 잎사귀를 자랑하며 꼿꼿하게 자라는 모습이 참 매력적인데요. 바로 '돈 들어오는 나무'라는 기분 좋은 별명을 가진 금전수입니다. 식물 키우기에 자신 없는 분들도 쉽게 도전하는 식물이지만, '쉽다'는 말이 '아무렇게나 키워도 된다'는 뜻은 아닐 겁니다. 최근에는 일반 금전수보다 잎이 더 짙고 단단한 느낌의 보석금전수도 많은 사랑을 받고 있는데요. 생김새가 조금 다르다 보니 혹시 키우는 법도 다르지 않을까 궁금해하는 분들이 많은데 결론부터 말씀드리면, 기본적인 생육 환경과 관리법은 거의 동일합니다. 그래서 이번 글에서는 금전수와 보석금전수를 함께 묶어 그 차이점부터 물주기, 분갈이, 가지치기, 그리고 수경재배와 번식 방법까지 상세하게 다뤄보겠습니다. 금전수 vs 보석금전수 차이 가장 먼저 두 식물의 차이점부터 명확히 짚고 넘어가겠습니다. 많은 분들이 두 식물을 보며 어떤 점이 다른지 궁금해하는데요. 가장 큰 차이는 바로 '잎의 색과 형태' 그리고 '성장 속도'입니다. 일반 금전수는 우리가 흔히 아는 것처럼 밝고 선명한 녹색 잎을 가지고 있습니다. 줄기를 따...",
    "date": "2025. 6. 22.",
    "sympathy_count": 38,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/aldus_06/223907386823",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjY4/MDAxNzUwNDk0NDMzNTg2.TXrEF5_nF2vTYzZZJ7wy90oHPAEmnyNNr9fqnnDNX3sg.xCsjzCWKS5soL0RqBWYOUAqElWsTkn6q3jFMgR7K7_0g.JPEG/%B1%DD%C0%FC%BC%F6%BB%EF%B8%F1.JPG?type=s2"
  },
  {
    "title": "능소화 꽃 개화시기 뜻 꽃말 묘목 키우기 방법",
    "content": "능소화 꽃 개화시기 뜻 꽃말 묘목 키우기 방법 한여름이 시작될 무렵,담벼락 위에서 주홍빛 폭포처럼 쏟아지는 꽃, 바로 능소화입니다. 예부터 ‘여름을 알리는 꽃’이라 불릴 만큼 시기마다 정직하게 피어나는 이 꽃은,화려하면서도 묘하게 애틋한 분위기를 지녀 많은 사람들의 사랑을 받고 있어요. 능소화는 사실 이름부터도 굉장히 인상적인 뜻을 지니고 있는데요,‘능(凌)’은 업신여기다, ‘소(霄)’는 하늘, 즉 하늘을 비웃으며 뻗어가는 꽃이라는 의미를 담고 있어요.줄기 없이 담을 타고 오르듯 올라가는 강한 생명력과 아름다움을 동시에 표현한 이름이죠. 이 꽃에는 전설도 있습니다. 조선시대 궁궐에서 임금을 기다리다 외로이 생을 마친 궁녀 ‘소화’의 사연에서 비롯되어‘그리움’과 ‘영원한 기다림’이라는 꽃말이 생겨났다는 이야기가 전해지기도 해요.또한 조선 시대에는 양반집에서만 심을 수 있었던 귀한 꽃으로 여겨져 ‘양반꽃’이라는 별칭도 있었답니다. 능소화 꽃 개화시기 능소화는 6월 초부터 9월 초까지,무려 100일 가까이 꽃이 피었다 지는 장기간 개화 식물이에요.장마철이 지나고 본격적인 여름 햇살이 시작될 무렵이면 줄기 마디마다 꽃봉오...",
    "date": "2025. 6. 21.",
    "sympathy_count": 35,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/nsyncbye1004/223907179156",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjkg/MDAxNzUwNTE0MzI0OTk5.Hxo88Qa4SxOm2G7BE9Wa2QpgaZLQJoTCJ1FA86MOdXYg.FEQsVjrqVmZJVq0jJ7QnazZAQRG_vxZYRLjPNwPBkoMg.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_-_2025-06-21T225842.479.png?type=s2"
  },
  {
    "title": "고추 Y자형 지주대 양쪽 파이프 설치 및 3차 줄치기. 비바람에 고추대가 부러졌다.",
    "content": "부러져도 쓰러지지 않는다는 줄치기. 그 효과가 이번 비바람에 나타났다. 고추대가 쓰러지지 않고 부러졌다. Y자 지주대 양쪽 날개 파이프 끼우기. 빗속에 딸까지 셋이 3차 줄치기 완료. 고추 2차 줄치기를 하면서 부러질지언정 절대 쓰러지지 않는다는 줄치기를 해 보았다. 그 결과가 이번 비바람에 나타났다. 고추대가 2차 줄치기를 한 줄에서부터 휘어지고 부러지는 사고(?)가 발생한 것이다. 인터넷에서 절대 넘어지지 않는 고추 줄치기를 보고 따라했더니 바람이 불어도 쓰러지지 않고 좋았다. 문제는 아주 강한 바람이 불어오니 넘어지지는 않았지만 정말로 부러지는 사고가 발생한 것이다. 올해는 고추 지주대를 파이프를 박아서 해결하려고 했었는데 마침 Y자형 지주대 지원사업이 있어 Y자형 지주대를 마련해 브라켓 부분인 말뚝만 박고 1차와 2차 줄치기를 한 상태였다. 2차로 쳐준 줄 위로 고추가 점점 자라기에 양쪽 날개 파이프를 설치하고 줄을 쳐야하는데 하고 고민만 하던차에 이런 비바람이 분 것이다. 한두개의 고추대가 부러지는 것을 보고 마음이 급해져서 갑자기 파이프를 들고 뛰어갔다. 마침 퇴근하고 농장에 왔던 딸과 아내까지 뛰어와 도와주어서...",
    "date": "2025. 6. 21.",
    "sympathy_count": 100,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/solwoofarm/223907130905",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTAw/MDAxNzUwNTA4OTkxNTI4.nYLnEFxpWxBGtpKROOiXmXryhhE1PYb35nMqQ1LIegcg.oSxjryoDAVXkT_xUTFvO337uptWSxaLLjF1UNLXF7i4g.JPEG/900%A3%DF20250620%A3%DF194906%A3%A81%A3%A9.jpg?type=s2"
  },
  {
    "title": "행잉플랜트 박쥐란 키우기 행잉식물 고사리과 식물이라고?",
    "content": "행잉플랜트 박쥐란 키우기 행잉식물 고사리과 식물이라고? c. 달달부부, 황각시 안녕하세요. 달달부부 황각시입니다:) 집 안을 푸르게 물들이는 인테리어 소품 중 하나로 ‘행잉플랜트’를 빼놓을 수 없어요. 특히 요즘 같은 계절에는 초록의 생명력이 주는 에너지가 참 소중하게 느껴지잖아요. 그래서 오늘은 독특한 생김새와 매력으로 사랑받는 ‘박쥐란’에 대해 이야기해보려 해요. 이 박쥐란, 알고 보면 고사리과 식물이라는 사실! 처음 들으면 조금 놀라울 수도 있지만, 자세히 알고 나면 더 흥미롭고 매력적인 식물이랍니다. 박쥐란, 이름부터 독특한 식물 박쥐란은 잎의 모양이 박쥐의 날개처럼 생겼다고 해서 붙은 이름이에요. 학명은 ‘Platycerium’으로, 흔히 플라티세리움이라고도 불립니다. 고사리과에 속한 식물인데, 우리가 흔히 아는 고사리와는 다르게 크고 독특한 잎을 가진 것이 특징이에요. 잎은 크게 두 종류로 나뉘는데, 하나는 물과 영양분을 흡수하는 '포자엽', 또 하나는 수분을 모으고 지지대 역할을 하는 '보호엽'이에요. 특히 보호엽은 시간이 지나면 겹겹이 쌓이면서 동글동글 귀여운 형태를 만들어줘요. 행잉식물로 키우면 더 멋져요 박쥐란...",
    "date": "2025. 6. 21.",
    "sympathy_count": 33,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/unicef2000/223907025179",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjg0/MDAxNzUwNTAwMTExMTQ2.vLgW_FDKq8qrOdHnw4ePmrtNTZZMowjmHlE0v-K_3Nwg.JHi4UtddQJ2nXruG866DZ9Q2QoI8szfPZEz-lRiovSYg.JPEG/1750499946204.jpg?type=s2"
  },
  {
    "title": "장마 전 하지감자 홍감자 수확시기",
    "content": "하루 종일 비가 잘 오네요. 오늘은 일 년 중에 낮이 가장 길고 밤은 짧고 장마가 시작되는 절기인 하지예요. 하지하면? 감자죠~ 홍감자 수확시기 언제부터였을까요.. 분홍감자를 심고 있어요. 일 년에 두 번 심을 수 있어서 두벌감자라고도 하지요. 삶으면 가루가 푸설푸설한 맛있는 감자예요. 저희집에는 감자를 유~독, 특별히, 각별히 좋아하는 두 남자가 있어요. 온 식구가 비닐멀칭도 하지않은 감자밭을 즐겁게 돌봤지요. 그... 런... 데..... 당최 이곳은 어디인가요? 어디냐구요!!!! 감자연구소 사람들 전원 해고될 판. 이곳은 감자밭이었습니다... 감자밭 두둑을 만들면서 비닐멀칭을 할까말까 잠시 스치듯 고민했죠. 선택은? 멀칭을 하지 않는 걸로. 대신 풀을 열심히 뽑기로.. 그러나.... 저런 풀밭을 만들어 버렸다지요... (의지 폭발했던 봄에는 이런 모습 상상을 못했죠. 우린 풀의 강력함을 있었던 걸까요..) 감자를 심은 두둑과 사람이 다니는 고랑이 분간이 어려운 상황에 예초기를 맸어요. 하지를 두고 장마라니 비가 시작되기 전에 수확을 해야겠다는 의지로 풀을 벴어요. (얼마나 무섭던지.. 뱀 나올까 봐서요..) 분홍감자 수확시기는 하지 쯤, 장마시작되...",
    "date": "2025. 6. 21.",
    "sympathy_count": 43,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/pulnongbu/223907007705",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfNzIg/MDAxNzUwNDk1OTY1NTMx.OxIuftQpGo_OXgIzz1cil8eeKDQ9SpTDo6TZOiaGGCwg.7Y12s4Aw4nwr4YO-3DKZzdxMJr-H7AiTU4yysrmXkMcg.JPEG/IMG%A3%DF4836.JPG?type=s2"
  },
  {
    "title": "꽃치자 나무 외목대 베란다 정원 홈 가드닝 수형 키우기 열매 치자나무 키우는 방법 꽃 모양 구별 차이점 특징",
    "content": "반려 식물 키우기 수형의 세계 다화이야기 꽃 피는 개화 시기로 6~7월이 치자나무의 꽃이 피면 장마철이구나 했다는 옛 분들 말씀이 맞지가 않아서... 옛날에는 기후가 달랐나 봐 했어요. 올해 치자 꽃이 피는 즈음 장마철이 되어^^ 옛적에는 장마가 이르게 왔었던가 봐요~ 치자 꽃 나무의 원산지는 중국으로 한국남부와 일본, 중국, 타이완이 기후가 적절하여 분포 생육한다고 해요. 꽃말은 청결, 순결, 한없는 즐거움 다양한 겹 치자 꽃 나무 화형 꽃치자 치자나무 베란다 정원 키우기 팁 치자꽃나무 홈 가드닝 키우는 법 환경 조건 관리 방법 1. 햇빛은 직사광선을 피한 일조량이 좋은 반 직사광선이 좋더군요. 2. 통풍 관리가 좋은 곳에서는 겉흙이 마르자마자 충분히 물 관리해요. 3. 일조량과 통풍에 따라 웃자람 예방으로 물 주기를 가볍게 아끼고 공중 습도를 올려도 좋지만, 물 마름은 주의 사항으로 물 부족이 되었다면 응급조치로 저면 관수와 잎면 관수를 충분하게 해요. 4. 분갈이는 꽃이 지고 가지치기 시기 즈음으로 배수력이 보통인 토양으로 분갈이하여 일주일 정도 통풍이 잘 되게 촉촉한 흙을 유지해도 좋았어요. 5. 거름주기 식물 영양제 관리는 분갈이를...",
    "date": "2025. 6. 21.",
    "sympathy_count": 126,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223906986630",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMjcg/MDAxNzUwMjY4MDcxOTMy.HCUEPaOzWNx207sJsaauvbiwIIrGW_nq7QJ76h22vcsg.M3oph-yAkZAoiFsUKg2TKqSvwim6wscdyBhxw_WEvqUg.JPEG/900%A3%DF20250617%A3%DF165631.jpg?type=s2"
  },
  {
    "title": "석모도 다향펜션 정원 빙고메이딜란드 장미 구경하기",
    "content": "글/사진 다향맘 아침이면 꽃밭으로 출근하는 여자예요. 석모도 다향펜션 정원에 매일 같이 피어나는 예쁜 꽃들 중에서도 요즘 가장 눈에 띄는 건 단연 빙고메이딜란드예요. 지난번에 가지치기를 꽤 과감하게 했었는데 놀랍게도 다시 풍성하게 피어나 화사하게 물들였어요. 담장을 따라 걷다 보면 이 꽃을 보기 위해 일부러 찾아온 손님들의 감탄이 들리곤 해요. 핑크빛 꽃들이 바람에 살랑이는 모습을 보면 저도 모르게 마음이 따뜻해지고 정원을 갖고 싶다는 이웃들의 부러움 섞인 말에 살짝 뿌듯해지기도 해요. 꽃과 함께하는 이 계절 그 아름다움을 담아두고 싶어 헨드폰을 들게 되는 아침이 참 소중하게 느껴지는 요즘이에요. 꽃들로 가득 물들은 정원 구경하실래요? 잔잔한 바람에 흔들리는 장미 나무 벤치에 앉아 커피 한 잔 들고 바라보는 아치 그 속에서 사진을 찍는 아이들과 커플들 숙소에 머무는 손님들은 물론 일부러 꽃을 보기 위해 찾아오는 분들도 많아요. 요즘 가장 눈에 띄는 건 단연 빙고메이딜란드 장미에요. 벽면을 가득 채우며 연속적으로 피어나는 꽃들이 정말 감탄을 자아내요. 얼마 전 가지치기를 과감하게 했는데도 다시 풍성한 꽃을 보여주니 고마...",
    "date": "2025. 6. 21.",
    "sympathy_count": 83,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/jokjcj/223906949948",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTA5/MDAxNzUwNDkxNzYxNTI5.nUXnFlmrjVtPlS1wN3Bd_G_EcslJp1nFIyzxAL_cLc4g.YArvUZP1u5kc0nkJWOFlzq2Dmbf9XuidWrLwFlRA_v4g.JPEG/002.jpg?type=s2"
  },
  {
    "title": "강남 꽃집 데우즈 유니크한 꽃다발 플라워샵 센스 가득!",
    "content": "여러분! 오늘은 아주 유니크한 꽃다발을 만드는 강남 꽃집 ‘데우즈’를 소개해보려고 합니다! 평소에도 꽃을 너무 좋아해서 시장도 가고, 지나가다가 길에서 파는거 보이면 한 송이씩 사오기도 하는데요! 여기는 생소한 종류들이 많고, 센스 가득한 조합으로 만드는 플라워샵이에요 저의 예쁜 꽃다발 보러 가시죠!! 데우즈 주소 l 서울 강남구 논현로105길 51 1층 영업시간 l 월 12:00 - 20:00 화-토 10:00 – 20:00 / 일 17:00 - 18:00 주차 | 주차 가능 외관 외관에서 이미 느껴지는 감성 분위기! 딱 봐도 센스있게 잘 할 것 같은 느낌이죠 강아지 로지가 있다는 소식에 이미 두근두근 내부 들어오자마자 귀여운 로지가 반겨줘요!! 진짜 귀여워요ㅠㅠ 심장폭행.... 내부 인테리어도 모던하고 깔끔한 디자인이라 얼마나 예쁘게 디자인하실지 기대가 되더라고요! 처음 보는 종류가 많았어서 보는 재미가 있었어요 식물 화분들도 많이 있더라고요! 화분 디자인도 너무 예뻐서 플로리스트 사장님의 감각이 곳곳에 보였습니다 꽃다발 대망의 꽃다발!! 청순 그 자체!! 와 진짜 너무 예뻐... 색감 조합과 디자인 정말 감각적이에요 센스 있는 플라워 아트 스타일이 돋보입니다!! ...",
    "date": "2025. 6. 21.",
    "sympathy_count": 130,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/muahtoyou/223906873968",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTAz/MDAxNzUwMzQ3OTQ4OTQ1.9mBf_TkatPp2h3Ru9aqQtRte_7V5ydIGEQatpeIqFFgg.wtSOz9OaZYRWzO_DP7E-d-BTwTdCKfi3-VYa5ZMJiaIg.JPEG/IMG_6942.jpg?type=s2"
  },
  {
    "title": "내 몸을 살리는 신이 내린 약초! 토종 임실 가시엉겅퀴",
    "content": "안녕하세요. 엉겅퀴를 소개하는 남자 \"엉겅남\"입니다. 오늘도 어김없이 엉겅퀴에 관해 끄적여볼까 합니다. 신문을 읽고 좋은 글들이 많길래 몇자 옴겨 적어보겠습니다. 당신의 간 안녕하십니까? \"간\" 에 좋다는 밀크씨슬은 아는데 엉겅퀴는 모른다? 밀크씨슬은 서양 엉겅퀴를 말합니다. 국내 토종 엉겅퀴는 가시가 돋혀 가시 엉겅퀴라 하며, 크기가 2m까지 자라 한방에서는 대계[大薊]라고 부릅니다. 밀크씨슬과 크기부터 성분까지 다릅니다. 주요 성분이 6배,많게는 100이상 차이가 난다고 합니다. 멸종위기 토종 가시 엉겅퀴 자연재배 성공 언제부터 흔히 보이던 토종 가시 엉겅퀴가 보이지 않고 귀한 몸이 되었다. 토종 가시 엉겅퀴 생육 환경은 도시지역에서 자라지 않으며, 깨끗한 산간지역과 농촌지역에서만 잘 자라는데, 개발 산업 발달로 인한 자생지 파괴와 나물이나 약재로 쓴다는 이유 때문에 사람들의 무분별한 채취로 이제는 흔하게 볼 수 없는 멸종 위기 식물이 되었다. 약초 인생 40년 그 중 20년은 엉겅퀴 연구 \"엉겅퀴 한 가마니면 앉은뱅이도 일으켜 세울 정도로 좋은 것이다\" 라는 어머님의 말씀으로 남다른 관심을 갖고 자연 재배로 지켜내고자 연구에 몰...",
    "date": "2025. 6. 21.",
    "sympathy_count": 114,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/coinbin-/223906868751",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfNzMg/MDAxNzUwNDg3NjUyNDAz.KBmVz9psp7EJ7K3yHSA6qCFpUuD-VuecGSGk5jlpa78g.vzXIOBOKsipIdVsIqgRxcRZ7cOTVcCYLeWk8mjQ-DfEg.JPEG/900%A3%DFFB%A3%DFIMG%A3%DF1748438471104.jpg?type=s2"
  },
  {
    "title": "로벨리아 파종부터 키우기",
    "content": "로벨리아 파종부터 키우기 개화시기: 1년 내내(파종 2개월 후) 생육 형태:일년생(실내월동 다년생) 월동온도: 0도 이상 2025년 1월 24일 실내 파종 로벨리아 5종! 리비에라 라일락, 화이트, 채종 씨앗(리비에라 블루 스플래쉬, 스카이 블루, 마린 블루) 파종 정보와 키우는 방법은 아래 포스팅을 참고해 주세요. 2025년 1월 29일 구입한 라일락 씨앗은 펠렛종자라 지피펠렛에 한개씩 얹고 채종한 씨앗들은 몇 립씩 지피펠렛에 파종을 하였습니다. 상토에 흩어 뿌려도 되지만 겨울에는 지피펠렛이 관리가 편하더라고요. 채종한 씨앗 파종 4일 후 발아 시작. 화이트 파종 7일 후 발아 시작. (발아적온:21~23도 /방온도:19~23도) 중간 과정 생략... 3월 7일 좀 많지요? 올해도 많이 파종해 드리고 싶은 분들께 선물도 하고 많이 심었습니다. 3월 26일 모종 4개는 먼저 꽃 보려고 순집기를 하지 않았고 나머지는 순집기를 하며 키워 나갔습니다. 4월 11일 작년과 마찬가지로 큰 화분에 6포기를 합식하였고요. 작년에 너무 예쁘게 보아서 화분 하나를 더 심었습니다. 4월 24일 순집기하지 않은 모종들은 먼저 꽃이 피기 시작했어요. 5월 2일 리비에라 라일락~ 5월 14일 이제 순집기...",
    "date": "2025. 6. 21.",
    "sympathy_count": 58,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/garden_021/223906797995",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjU0/MDAxNzUwNDM1NDUyMTAz.-q6TE9jOG7o_VSPVpOh1U_XjeuUBqKDSBuKwI6R54R8g.h1ajv5y5gT4H5O8B3h7WECF7xCLH--IIMifeE_6LjCsg.JPEG/900%A3%DF20250613%A3%DF133809.jpg?type=s2"
  },
  {
    "title": "외목대 보리수나무 화분 키우기 대품 수형 키우는 법 베란다 가드닝 소품 열매 씨앗 발아 소형 화분 분갈이 방법",
    "content": "반려 식물 키우기 수형의 세계 다화이야기 보리수나무를 화분에 심을 때는 어릴 적 향수로 꽃향기로 관상수가 목적이었거든요~ 처음 열리던 해에는 열매가 작고하여 과실로는 흡족하지 않았지만, 해를 거듭할수록 그 맛에 길들여진 것인지 다화이야기 여인의 기준이 달라졌는지~ 갈수록 맛이 좋아지는 거예요^^ 올해 가장 맛이 있었고 한 나무에서는 열매가 적당하게 달림인지 과실이 제법 커 과육도 많았었다지요~ 화분에 키우기 쉬운 정원수로 발코니 테라스 데크 옥상정원에서 크고 작은 크기로 다양한 수형 잡기가 수월한 유실수가 될 수도 있었어요. 봄에는 꽃과 은은한 향기로~ 여름은 열매의 새콤달콤 맛으로~ 가을은 초록이로~ 겨울철에는 잘 가꾸어진 수형의 줄기 위에 얹혀진 소복한 하얀 설경으로~ 사계절 다양한 풍경이 아름다운 키우기 쉬운 관상수와 유실수를 겸비했다지요^^ 토종, 뜰 보리수나무 화분 키우기 팁 베란다 테라스 발코니 옥상 정원 왕보리수 키우는 법 참 보리수나무 생육 환경 관리 방법 1. 햇빛은 직사광선에 가까운 조건~!! 2. 물 주기는 햇빛이 세면 충분한 물 관리~!! 3. 베란다 물 관리는 겉흙이 마르면 흠뻑~!! 4. 분갈이 시기는 꽃과 열...",
    "date": "2025. 6. 21.",
    "sympathy_count": 108,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223906758227",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfODMg/MDAxNzUwNDIwNzc4NTEz.SGUCRzcx4sQ3Xkb4PmUaBnk6tuptIMpNGwZd4aKTwxYg.kX_2lnRgAO9vXxIifY0QSw59ZeP4LksYHRBbPNqy7-Qg.JPEG/900%A3%DF20240411%A3%DF112230.jpg?type=s2"
  },
  {
    "title": "뿌용이네 베란다 텃밭일기 12탄 ｜열매가 린 방울토마토 관리법!!",
    "content": "안녕하세요, 뿌용이네예요 😊 오늘은 꽃이 진 자리엔 열매가 주렁주렁! 방울토마토 열매 관리 꿀팁까지 알려드리려고 해요!! 드디어!! 베란다 텃밭에 작고 귀여운 방울토마토 열매들이 하나둘씩 모습을 드러내고 있어요. 방울토마토 꽃이 핀 뒤 한동안 붓으로 꽃 수분도 하고, 영양제도 주며 열심히 키웠는데 그 정성 덕분인지 크고 작은 토마토들이 주렁주렁 열리고 있답니다. 이제는 뿌용이 손가락보다 커졌어요!! 방울토마토들이 자란 모습이 얼마나 예쁜지, 우리 뿌용이 손이랑 비교해봤더니 방울토마토를 손으로 쥐면 손 안에서 꽐 찰 만큼 통통하게 자랐더라구요 🥹 이제는 빨갛게 익기만 한다면 수확할 수 있을 것 같아요. 그날이 오면, 당연히 뿌용이와 함께 첫 수확 장면도 공유할게요! 🍅💕 뿌용이네는 열매가 열린 뒤, 이렇게 관리하고 있어요!! 열매가 맺힌 지금부터는 토마토가 건강하게 익을 수 있도록 관리하는 시기라고 하더라구요!! 그래서 뿌용이네는 이렇게 하고 있어요!! 1. 잎 관찰 & 병해 예방 방울토마토는 열매가 생기면 영양이 분산되기 때문에 아랫잎이나 빽빽한 잎들은 살짝 정리해줘요. 공기 순환이 잘 되어야 곰팡이나 병해를 예방할 수...",
    "date": "2025. 6. 21.",
    "sympathy_count": 37,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/wngud0915/223906669315",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_21_2871/NyyyU950g3_03.jpg"
  },
  {
    "title": "녹두꽃님께 선물받은 목베고니아 9종과 열대원종베고니아 4종 삽수&삽목이 성장변화",
    "content": "지난 4월 3일 녹두꽃님의 나눔에 당첨되어 받았던 목베고니아와 원종베고니아들 성장변화를 기록해보려고해요. 진작에 사진을 찍으려 했지만 마음만 앞서고 몸뚱이는 안따라줘서 미루고 있었는데 같은 때 녹두꽃님께 나눔받으셨던 갓마요언니께서 성장변화 포스팅을 올리셨길래 저도 늦기전에 후다닥 사진찍어 올려봅니다. 일단 열대원종베고니아들부터 소개해 볼께요. 비핀나티피다 다른 베고니아들과 다르게 잎맥을따라 잎이 얇게 갈라진 듯한 느낌의 베고니아예요. 마요언니 포스팅에서 보니 녹두꽃님께서 이 아이는 온실케어 해야한다고 하셨다는데 그간 베고니아 키워 본 경험에 의해 원종이들은 온실밖에선 키우기 어렵다는 걸 알고 있었으면서도 다른 원종이들은 온실에 그대로 두고선 이 아이는 뭐한다고 베란다로 꺼내놨는지 모르겠어요. 그래도 잎끝이 마르긴 하지만 다행히 새잎이 나오고 있어서 얼마나 안심이 되는지 몰라요. 넌 이제 온실로 드가자! 시부사라왁 얘는 뿌리가 내렸던가? 암튼 정식을 한 후로 엄청 몸살을 하더니 잎이 다 떨어져 나가더라구요. 그래서 가는가보다 하고 온실 젤 뒷쪽으로 밀어뒀는데 어느날 보니 새잎이 뿅하고 나왔고 그 뒤로도 잘...",
    "date": "2025. 6. 21.",
    "sympathy_count": 87,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/ymy5758/223906582227",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTI4/MDAxNzUwNDYyNDQ0NjU1.GmZOmLFAYEuYOZY-3yVmRLzlyv-KOHLJWEtmwo3apUwg.EUi5-zze05JOkOLPt56GY8hbMFUbVA8ElxffQ73uFWMg.JPEG/1750462443878.jpg?type=s2"
  },
  {
    "title": "실내 공기 정화 식물, 킹벤자민 고무나무 키우기, 벤자민 열매 포토, 절기 하지 날짜",
    "content": "장맛비가 내리고 있습니다. 2025년 6월 21일 오늘이 절기상 하지입니다. #하지(#夏至)는 24절기 중 열 번째에 해당하는 절기로 망종과 소서 사이에 들며, 하지 날짜는 양력 6월 21일 경으로 북반구에서는 일 년 중 낮이 가장 길고 밤이 가장 짧다고 하지요. #하지속담 으로 다음과 같은 말들이 있어요. \"하지가 지나면 발을 물꼬에 담그고 산다.\" \"하지가 지나면 구름장마다 비가 내린다.\" \"하지가 지나면 오전에 심은 모와 오후에 심은 모가 다르다.\" \"하짓날은 감자 캐먹는 날이고 보리 환갑이다.\" 찐 감자, 구운 감자, 감자전, 옥수수 하지에 먹으면 좋은 음식은 역시 감자죠? 제철 음식이 가격도 좋고 몸에도 좋겠죠? 감자, 옥수수, 보리가 나오는 계절입니다. 참외, 수박 등 과일과 보양식으로 삼계탕이나 닭백숙도 좋아요. 킹벤자민 열매를 보셨어요? 우리 집 베란다 킹벤자민 고무나무 열매 모습을 담은 사진을 올립니다. 이 킹벤자민 고무나무는 1999년 봄부터 함께 해온 반려 식물 중 하나인데요. 2010년부터 열매가 열리기 시작해서 해마다 열리네요. 2023년 봄에 가지치기를 과감하게 했는데 그 이후로도 계속 열매가 맺히네요. 킹벤자민 고무나무는 포름알데히드,...",
    "date": "2025. 6. 21.",
    "sympathy_count": 45,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/vivaplus/223906550329",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjAx/MDAxNzUwMzkwMTA0MjQx.5DznENrBbUcVx2sS09K2iye1HJNrx6C1sQwNl0Clfpwg._MRtoWtd32-odBV77Ez6bVtukunWw1wNOrgDvkJQYngg.JPEG/900%A3%DF20250619%A3%DF080036.jpg?type=s2"
  },
  {
    "title": "버즘나무방패벌레의 분류 특성 및 발생 개요, 피해 내용, 민가 피해 정보, 방제방법",
    "content": "안녕하세요. 오늘은 수목 병해충 정보 공유와 관련하여 버즘나무방패벌레에 대한 분류 특성 및 발생 개요, 가해 내용, 방제방법 등에 대하여 포스팅합니다. 1) 분류특성 버즘나무방패벌레는 노린재목, 방패벌레과로 분류되는 해충으로 관리되는 벌레 입니다. 분류 : 노린재목 》 방패벌레과 》 버즘나무방패벌레속 학명 : Corythucha ciliata (Say, 1832) 명칭 : Sycamore Lace Bug / plane lace bug プラタナスグンバイ 분포 : 한국, 미국, 캐나다, 유럽 *출처 : 위키백과 등 버즘나무방패벌레는 북아메리카, 유럽, 캐나다 등의 지역에 분포합니다. 버즘나무방패벌레는 주로 양버즘나무를 가해하는 해충으로 아시아지역에는 분포하지 않았던 해충입니다만, 1995년 충북 청주에서 국내 첫 발생이 확인된 후 전국으로 확산되었된 겸험이 있습니다. 버즘나무방패벌레는 주로 양버즘나무에서 피해가 크게 발생합니다.  2) 버즘나무방패벌레 개요 및 발생 버즘나무방패벌레는 연 3회 발생하는 해충인데 성충으로 월동하는 주기를 가진 해충 입니다. 잎의 뒷면에 산란하고 알의 부화기간이 2주이며 약충기간은 5∼6주 정도 입니다. 이 약충은 버즘나무류의 잎 뒷면에 붙어서 ...",
    "date": "2025. 6. 21.",
    "sympathy_count": 31,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tei5917/223906546465",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA1MjlfODMg/MDAxNzQ4NTA0MDQzNTA3.ZdwdU9UJn5AKsSmscr2jU6XwsYBGzlTvCOW4HezqLPYg.XjVgxclMpjfQSi9waS2m9w9i7oDgCu8Z3hs5m7ax0qsg.JPEG/Screenshot%A3%DF20250529%A3%DF162455%A3%DFChrome.jpg?type=s2"
  },
  {
    "title": "첫 매실경영 마무리",
    "content": "무료봉사 수확에 대한 고마운 제의가 있었으나 거절했어요. 이유는 온전히 이번 수확에 대한 전 과정의 경험을 체득하기 위해서죠. 그래서 어느 정도 힘든지?! 그리고 숙련도를 올리면 어느 정도까지 가능한지?! 개선할 점은 무엇이 있는지?! 같은 규모로 수확을 한다면 어떤 방향으로 가야할지에 대한 생각을 해볼 수 있었죠. 또한 직장 다니면서 '짦은기간의 수확기'에 대해 어떻게 대응해야할지에 대한 시험이기도 했죠. 나름의 취지가 있었지만, 솔직히 죽다 살아난거 같았어요. 체력보단 발목과 발바닥 등 많이 걸어야한다는 것에 대한 신체적 부담이 매우 컸다는 사실. 그리고 잘 쓰지 않는 근육을 과도하게 오래 쓰다보니, 근육경련을 버티면서 수확해야한다는 점은 위험한 경험이었든 것 같습니다. 첫 수확을 통해 . 우천 대비 가지 부러짐 현상에 대한 대비 소홀 . 수확 직전 강풍에 대한 생각 . 수확기와 장마기간이 붙어있다는 점 . 과실 상황에 따른 전지 방향 . 수확 동선 및 수확 시작점 . 수확에 필요한 복장 및 간식, 준비물 등 . 수확기를 대비한 예초 일정 . 수확에 필요한 (저울, 컨테이너 수량, 사다리 및 종류) 구비품 . 과실 상태 (잎속 과실, 최상단 ...",
    "date": "2025. 6. 21.",
    "sympathy_count": 74,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/semofarm/223906530127",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjQ3/MDAxNzUwMzQ2MjE5MTY0.CtJMcE_tt3Fnb6ojD-0IJohPMiuNC0Kbogl0RTMFPIQg.WZmJFTesrDIsPGIGiqrANS2mHIbsj9BFBB1x78xPQn0g.JPEG/KakaoTalk_20250619_184133266.jpg?type=s2"
  },
  {
    "title": "알리움꽃과 코끼리마늘꽃 비교하기 ( 알리움키우기 / 꽃말 )",
    "content": "작년에 알리움 구근을 4개 심었었는데 그중에서 3개가 살았습니다 다행히 한 개가 반으로 나뉘고 있어서 또다시 4개의 구근이 되었어요 3월 26일 싹이 나온 모습입니다 알리움 구근을 25년 3월 초에 심었습니다 너무 늦게 심어서 알리움이 싹이 나오고 꽃이 펴줄까 걱정했는데 다행히 싹은 모두 나왔지만 하나는 거의 싹이 작게 나오다가 말라버렸어요 4월 21일 모습입니다 꽃망울은 하나만 생겼네요 확실히 3개의 구근이 밤송이만 하게 작아져서 필수 있을까 걱정했는데 역시나 꽃은 피지 않았어요 주먹보다 살짝 작았던 구근을 심은 것만 꽃망울이 생겼습니다 5월 17일 모습입니다 꽃망울이 피기 시작했습니다 보라색 공이 동동 떠다니기 시작했어요 작년에는 4개의 보라색 공이 있었는데 올해는 아쉽네요 ㅠㅠ 나머지 3개의 알리움은 소실이 되었어요 5월 21일 드디어 제대로 된 보라색 공이 되었습니다 알리움키우기 알리움은 구근이 꽃을 이대로 보면 구근이 점점 작아지네요 소멸성 구근 같은 느낌이 듭니다 꽃대가 이만큼 피기 시작해서 꽃대를 잘라줬습니다 그렇게 구근으로 양분이 가게 두었어요 얼마 뒤에 잎이 하엽이 지더라고요 그래서 구근을 캐보니 주먹보다 살...",
    "date": "2025. 6. 21.",
    "sympathy_count": 42,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tomiyosi/223906396968",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfOSAg/MDAxNzUwNDMxNzAxNjU0.-RJQBqxYSf6UtDmg9LoWSTg5OtNwhH7VyXqlxsdQE6kg.T0yZ3MxNTi9YFcQK6lJ06Qa-iH6FaEhDeSFYLTrj4Jog.JPEG/20250521_163706.jpg?type=s2"
  },
  {
    "title": "부안에도 애플망고가 자라고 있다/망고로움농장/국산망고/부안망고/망고로움카페",
    "content": "부안에도 애플망고가 자라고 있다. 오늘은 부안소셜농부기자로써 기획취재를 다녀왔다. 소셜농부기자가 된 후 첫 취재라서 부담도 되고, 설레임도 있지만 기대를 안고 간 농장을 살펴보자. 농장명: 망고로움 농장 이름은 \"망고로움\"으로 그 뜻은 \"진짜망고다\" 이런 뜻을 가지고 있단다. 젊은 농장주는 자신이 생산한 망고에 대한 자부심을 농장명에도 담은듯 하다. 부안에 어떻게 망고 농장을 만들게 되었을까? 망고로움 농장 지 철민대표는 24년도에 망고 농장을 만들게 되었단다. 귀촌을하여 바로 소득이 발생을 하여야 하기에 고추농사도 해보고 여러가지 작물을 해보았으나, 망고에 눈을 뜨게 되어 미래가 밝은 망고를 선택하여 1년 동안 다른 망고 농장에서 노하우를 배워 지금의 망고로움이란 망고 농장을 만들게 되었단다. 국산망고의 전망은...?? 지금 국산망고를 생산하는 농장은 전국에 여러 곳이 있다고 한다. 망고가 포화 상태가 되기 전 미리 농장이 자리를 잡으면 아무리 망고 농장이 많이 생겨도, 경쟁력이 될 것 이라는 계획으로 미래의 포부를 당당히 밝힌 지 철민대표. 서울 청년이 만든 망고 농장. 지 철민대표는 서울 출신으로 도시에서 직장 생활을 10년...",
    "date": "2025. 6. 20.",
    "sympathy_count": 44,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/fbwotns1/223906236324",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTA3/MDAxNzUwNDEyMTA4MzMx.DTLXNl7C_MPiAAeJac91JQVP13ALiaCxQCfH0z9-yngg.sLsCHA8fzASiNq_ArIe7rGTWcupP0A4FZwI_8qbNB9Ag.JPEG/20250620%A3%DF091707.jpg?type=s2"
  },
  {
    "title": "장마철 허브 식물 관리 꿀팁",
    "content": "무더운 여름의 불청객, 장마철입니다. 고온다습한 장마철은 싱그러운 허브들에게 꽤나 도전적인 시기인데요. 몇 가지 기본적인 관리 요령만 잘 지키면 여러분의 허브도 장마철을 쾌적하게 보내고 향긋함을 오래도록 유지할 수 있답니다. 1. 허브, 장마철이 왜 힘들까요? – 허브의 특성과 장마철 환경 우리가 가정에서 키우는 대부분의 허브는 지중해 연안처럼 건조하고 햇볕이 풍부한 환경에서 자란 식물들이 많습니다. 대표적으로 로즈마리, 라벤더, 타임, 오레가노 등이 있죠. 이 허브들은 건조한 환경에 적응했기 때문에 과습에 매우 취약합니다. 뿌리가 물에 계속 잠겨 있으면 숨을 쉬지 못해 썩어버리는 경우가 많아요. 그런데 장마철이 되면 우리 주변 환경이 어떻게 변하나요? 높은 습도: 공기 중에 수분이 가득해서 흙이 잘 마르지 않고, 잎에도 물방울이 오래 맺혀 있습니다. 부족한 햇볕: 구름이 잔뜩 껴서 햇볕을 보기가 어렵습니다. 낮은 통풍: 비 때문에 창문을 닫아두는 경우가 많아 실내 공기 순환이 잘 안 됩니다. 이 세 가지 조건은 허브에게 매우 불리합니다. 흙이 계속 축축하면 뿌리가 약해지고, 통풍이 안 되면 곰팡이나 세균이 번식하기 쉬우며, 햇볕...",
    "date": "2025. 6. 21.",
    "sympathy_count": 149,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/sjaeman/223906234285",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjA0/MDAxNzUwNDIwNzIwNzk0.gpZOdAIaGSujNNL2wH-4fD8K7cOflO5Cl70D8YbHclsg.5KvO1TrwTOhGFQDnycBsinkdSWIWCX-heDTC74lJdesg.JPEG/%C7%E3%BA%EA%BD%C4%B9%B0_%281%29.JPG?type=s2"
  },
  {
    "title": "[식물일기] 다이소 대파키우기 (100일차🌱)",
    "content": "안녕하세요! 예삐예요🌼 오늘은 다이소 대파 키우기 100일차 이야기를 포스팅을 해볼게요:) 3/16(일) 부터 다이소에서 대파씨를 구매해서 키우기 시작했어요! https://m.blog.naver.com/y_bbyblog/223799125955 씨앗을 심어 물을 주고 어두운 곳에 놔두었더니 6일차에 씨앗이 발아되었어요!🌱 https://m.blog.naver.com/y_bbyblog/223805336155 씨앗을 너무 깊숙히 심어서 노란색으로 변하면서😰 흙 위로 올라오지 못한 발아된 씨앗을 다시 잘 심어주었더니 3주차때 원래의 색을 되찾으며 무럭무럭 자랐답니다☺️ https://m.blog.naver.com/y_bbyblog/223830671891 이제 다이소대파씨를 심고 100일차 까지의 다이소 대파의 성장 이야기를 시작합니다!! 각각 화분에 심었던 대파새싹이 푸릇하게 조금씩 위로 올라왔어요♥︎ 길이가 조금 들쭉날쭉 한데 조금씩 성장하는 대파를 매일 관찰했어요!🔍 다이소 대파씨 엄청 많이 심었는데 살아남은 8개의 새싹이 정말 소중하더라구요🥺 - 항아리 화분 2개 - 기린 화분 2개 - 네모화분 4개 며칠 뒤 네모화분에 심었던 4개의 대파 중 2개가 시들시들해졌어요😰 왼쪽에 심었던 2개의 새싹은 끝이 갈색으로 변하고 축 처진 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 129,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/y_bbyblog/223906190046",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMjI4/MDAxNzUwMDc3OTY0MzQx.elF56whHRpZ_wvEkC-jV569LZe-MhyQ_9joQ6_XGkN0g.GHzBug-uoNPWif1jzDe5jax8NeHTyTQbx3uXhkviwSYg.JPEG/1750077911333.jpg?type=s2"
  },
  {
    "title": "장마철, 넓은 잎 실내 관엽식물 케어! 초보 식집사를 위한 꿀팁 대방출!",
    "content": "사랑스러운 초록이들과 함께하는 식집사 여러분! 장마철, 습기와 곰팡이가 스멀스멀 기어오는 이 시기, 우리 식물들도 슬그머니 긴장하고 있다는 사실, 알고 계셨나요? 특히 넓적한 잎을 자랑하는 관엽식물들은 통풍이 시원찮으면 금세 곰팡이와 병해충의 습격을 받기 쉽답니다. 걱정 마세요! 초보 식집사님들도 쉽게 따라 할 수 있는 '장마철 실내 식물 관리법'으로 우리 집을 쾌적하고 건강한 '정글'로 만들어 봅니다! 1. 통풍은 생명줄! 하루 30분 '창문 열기' 실천! 비가 주룩주룩 내리는 날씨, 왠지 모르게 실내 공기가 답답하게 느껴질 때가 있죠? 우리 식물들도 똑같이 느낀답니다! 갇힌 공기는 식물에게 아주 위험한 존재예요. 비가 들이치지 않는 방향의 창문을 하루에 최소 30분 이상 활짝 열어 신선한 공기가 집안을 한 바퀴 휘감고 지나가게 해주세요. 시원한 바람은 곰팡이 포자가 번지는 것을 막아주고, 잎 표면에 맺힌 습기 방울들을 말끔하게 날려줄 거예요. 마치 식물들이 시원하게 샤워하고 드라이하는 느낌이랄까요? 2. 물 주기 원칙은 ‘습한 날은 건너뛰기’! 장마철에는 공기 중에 이미 습기가 가득해서 흙이 마르는 속도가 평소보다 훨씬 느려져요. 이...",
    "date": "2025. 6. 20.",
    "sympathy_count": 180,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/sjaeman/223906189918",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTkg/MDAxNzUwNDE3MzgzNDc0.kOC93dPeV9wB3GoAyRVT5697JeBosRtnGayhcb4Q03Mg.i29o_gheO6ilI4N79YO5-sL-yVeBIyiE9JyWqxHee5sg.JPEG/%3F%99%94%EC%B4%3F.jpg?type=s2"
  },
  {
    "title": "원추리. 왕원추리. 옥잠화. 비비추. 밤나무. 석류나무. 자귀나무. 실유카",
    "content": "▲ 원추리 망우초(忘憂草) 말 그대로 근심을 잊게 한다는 꽃입니다. 중국에서 한자 이름으로 읽을 때 훤초(萱草)가 '원추리'로 되었다고 합니다. 그런데 원추리가 딱 하루만 살다 가는 꽃이라는 것을 아시는지요? 긴 겨울을 죽은 듯 지내다가 봄에 싹이 돋고 꽃을 피우며 하루를 평생인 양 살다가는 꽃. 그래서 식물들에게는 하루의 가치가 얼마나 소중한 것인지 다시 한번 느끼게 합니다. 매일 다른 꽃이 피고 지고. 피고 지고 하는 셈입니다. 어린잎은 나물로 먹고 뿌리는 여성들의 몸을 보(補) 해 주며 소변이 잘 나오지 않거나 황달, 대하증 등의 약재로 쓰인다고 합니다. ▲ 원추리 ▲ 꽃잎이 동글동글 '각시원추리' ▲ 노랑원추리 ▲ 왕원추리 중국이 원산으로 관상용으로 심으며 지금부터 여름 내내 피는 '왕원추리'입니다. ▲ 옥잠화(玉簪花) 구슬 옥(玉). 비녀 잠(簪). 꽃 화(花) 말 그대로 꽃봉오리가 옥으로 만든 비녀같이 생겼다고 하여 '옥잠화'라는 이름이 붙여졌다 합니다. 중국이 원산으로 어린잎은 나물로 먹을 수 있으며 꽃에서 은은한 향기가 납니다. 꽃은 저녁에 만개하였다가 아침에 지며 지혈, 해독의 효능이 있어 약재로 사용하기도 합니다. ▲ 비비추...",
    "date": "2025. 6. 20.",
    "sympathy_count": 116,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/danbee928/223906155946",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMTE0/MDAxNzUwMzQ1MTQ0ODY1.9CT6dXSO6EcEisKjc-6djd-W_l92LXtSD8T2ochruOwg.f-mD_9_URuOMcsW-q2T1wpTkIKbz3_5w2wzEvIq-VWcg.JPEG/%BF%F8%C3%DF%B8%AE.483A5290.jpeg?type=s2"
  },
  {
    "title": "클레로덴드론 꽃 베란다 정원 키우기 덩굴 식물 덴드롱 목질화 모양 관리 수형 만들기 넝쿨 가지치기 시기",
    "content": "반려 식물 키우기 수형의 세계 다화이야기 베란다 정원 홈 가드닝 식물로 적합한 덩굴(넝쿨) 식물 클레로 덴드론의 개화는 풍성하게 될 수 있더군요. 한번 핀 꽃은 개화 유지 기간이 길어 더욱 반려 식물로 좋은 선택이 되었어요. 덩굴성이라 넝쿨을 이용하여 식물 거치대 지지대로 모양을 만들거나 가지치기로 목질화를 만들어 직립형 수형 잡기 모양 만들기도 가능했고요. 원산지는 아프리카 중남미 꽃말은 행운, 우아한 여인 클레로 덴드론 베란다 정원 키우기 팁 홈 가드닝 덴드롱 키우는 법 야외 정원 덩굴(넝쿨) 식물 환경 관리 방법 1. 햇빛은 중 정도의 광도로 밝은 창가나 베란다 정원 홈 가드닝에 아주 좋아요. 주택이라면 반 직사광선으로 큰 나무 근처나 건물 옆 또는 옥상 정원 파라펫 가까이, 테라스 발코니 등도 햇빛이 좋은 위치를 장미나 인동초 로즈마리에게 내어 주고 그 그늘에서 잘 자랄 수 있는, 은은한 햇빛 조건으로 일조량이 길면 좋았어요. 넝쿨성 줄기로 마디가 길어지면 가지치기 후 햇빛 조건을 좀 더 늘리면 좋겠군요. 2. 물 주기 관리는 겉흙이 마르면 흠뻑 물 주기를 하면 되지만 실내 홈 가드닝으로 마디가 길어지거나 연약함이 보이는 웃자...",
    "date": "2025. 6. 20.",
    "sympathy_count": 113,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223906032136",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjUx/MDAxNzUwNDA0OTk4ODgw.Be5GptgM6LGsiIPxFlbetXahnw9MUNRBOIwYrGrtvSQg.SsDlgDG8QP6r2G6WRFyHw9XZksOxEIESfJC4z1uKX-kg.JPEG/900%A3%DF20250620%A3%DF151536.jpg?type=s2"
  },
  {
    "title": "꽃치자 키우기 개화 시기 꽃봉오리 관리하기",
    "content": "호포화훼단지 명성난농원, 명성꽃판매장 목요일은 명성난농원에 새 식물이 입고되는 날 호포화훼단지 명성꽃판매장, 명성난농원으로 갔다 결국 꽃치자를 하나 데려왔다. 반짝반짝 건강한 초록색 잎에 튼실한 꽃봉오리를 품고 있어서 한눈에 반해버렸다. ㅎㅎㅎ 꽃치자를 안 들이겠다고 다짐한 어제의 결심은 온데간데 없이~ 바로 업고 왔다. 사장님은 식물의 개화시기에 맞추어 적절하게 품격 있는 식물을 딱 준비해 놓으셔서 언제나 더 이상 식물 안 들여야지 하는 결심을 무너뜨리게 한다. 향기 좋은 꽃치자 개화 시기는 6월~ 7월이다. 새로 영입한 꽃치자 과산화수소수 희석액으로 물 주기 식물을 새로 들이면 항상 하는 기본 절차는 병충해를 예방하기 위한 살균 처리! 과산화수소수 희석액으로 물을 주어 식물에서 생기는 병해충을 예방한다. 화분에 뿌리가 꽉 찼는지 배수가 빠르지 않다. 꽃치자를 키울 때는 겉흙의 마름 상태를 살펴보며 물을 주어야 하는데 실내에서 키울 때는 특히 물주기에도 주의가 필요하다. 한층 싱그러워진 꽃치자 아래쪽에 난 새 가지들이 밖으로만 뻗으려고 해서 식물 지지대와 벨크로 타이로 묶어 주었다. 꽃을 보고 난 후에 분갈이 할 계획...",
    "date": "2025. 6. 20.",
    "sympathy_count": 71,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/cheumistory/223905951968",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjgg/MDAxNzUwNDAzNzY0NjU5.Ic4DQpW3qD1D79NJCM8wuFu0hlPdT3lA7_hGZjE0TGMg.Zdj-QHYtqfDahAv08x-xzAfNdtLaYbCTHmmREzeBWvgg.JPEG/20250620_112405.jpg?type=s2"
  },
  {
    "title": "신비한 효능이 있는 매자나무과의 <남천> 특징과 <중국남천>, <뿔남천>과의 차이점",
    "content": "한겨울 내내 빨간 열매를 주렁주렁 달고 있는 나무를 한번쯤은 보신적이 있으시지요? 바로 매자나무과의 <남천>입니다. 남천(南天)은 일명 남촉목(南燭木) 또는 남천촉(南天燭)이라고도 하여 \"그 열매 달린 모양이 흡사 빨간 촛대를 세운 것 같다\" 하여 붙여진 이름이다. 남천(南天)은 6월에 피는 꽃보다도 10월에 열리는 열매가 <남천>의 존재감을 만천하에 알려준다. 양재천 산책로 고인돌 주변으로 <남천>꽃이 활짝 피었다. 6~7월에 가지 끝에 흰색의 원추화서로 달리는 꽃은 특별한 향이 있는 것도 아니고 그렇다고 꽃이 화려한 것도 아니다. 자세히 들여다보지 않으면 좁쌀만한 하얀 꽃송이에서 꽃이 제쳐치면서 피는 모습을 구경하기도 여간 힘든 것이 아니다. 그래서 <남천> 열매를 보았다는 사람은 많아도, <남천> 꽃이 핀 것을 보았다는 사람은 드물다. <남천>은 중국의 산동성과 귀주성 일대에 자생하는 상록의 관목이다. 일본에서는 난땐(南天)이라고도 하고 난땐주꾸(南天竹)라고도 한다. 일본에서 <남천>은 길흉사의 유래에 얽혀 있는 '민속이 담긴 나무'이면서도 오히려 그 민속이 생활화되어 가정의 필수품처럼 사랑하여 즐겨 심는 정원수의 하나로 정착하고 ...",
    "date": "2025. 6. 20.",
    "sympathy_count": 76,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/biro99/223905875677",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjEx/MDAxNzUwMzk5OTU5OTgz.RF_jqGkF6IkC0YBTZE9eT4WeeHbRUTHyW4em0RVIbEAg.Kr2Ys4txxPghUh63rR5FezTQUE97AOSHiPkyp_bmmpAg.JPEG/900%A3%DF20250620%A3%DF151125.jpg?type=s2"
  },
  {
    "title": "대구 동구 혁신도시 꽃집 아내선물 후기",
    "content": "요즘 따라 아내에게 작은 선물을 자주 해주고 싶은 마음이 들어서, 기회가 될 때마다 의미 있는 걸 찾게 되더라고요. 그러던 중, 오래 알고지낸 동생이 얼마전 대구 동구 신서동 혁신도시에 꽃집을 새로 오픈했다는 소식을 들었습니다. 가게 이름은 ‘러버플라워(Lover Flower)’ 대구 동구 혁신도시에 있는 \"러버플러워 \" 이름도 감성적이고 따뜻하죠? 지인이 평소에 정말 꼼꼼하고 섬세한 성격을 가진 사람인데, 그런 면에서 꽃집 운영에 너무 잘 어울릴거라 생각했는데 역시는 역시네요^^ 감성도 풍부하고, 정리정돈 하나도 허투루 넘기지 않는 스타일이라 ‘이 친구가 하는 꽃집이라면 믿고 갈 수 있겠다’는 생각이 들었어요. 그래서 오픈 기념으로 꽃다발 하나 사러 들러봤습니다. 🏠 아담하고 향기로운 공간, 대구 동구 혁신도시 러버플라워 첫 방문기 러버플라워는 대구 동구 혁신도시 내 주택가 인근에 위치해 있어요. 건물 자체가 주변 자연환경과 잘 어우러져 있어, 처음 도착했을 때부터 기분이 참 좋았습니다. 특히 주차 공간이 여유 있어서 짐이 있거나 픽업할 일이 있을 때도 정말 편하겠더라고요. 가게 문을 열고 들어서는 순간, 꽃내음이 은은하게 퍼지...",
    "date": "2025. 6. 20.",
    "sympathy_count": 74,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/bala_dream/223905862626",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfNzUg/MDAxNzUwNDAwMTE0NTI1.75pi7OEVtC_mAfcUk4PPQbt1_flfsAcbQb-nAh5OO0gg.r5e37CWkBWdI7NeYL4FVz48AlIXShYAJrJgDb7ZVSaMg.GIF/20250620%A3%DF151427.gif?type=s2"
  },
  {
    "title": "25.06.19-20(양배추, 브로콜리, 🐶😺)",
    "content": "🌡️6/19 18℃/28℃ 바람 : 1~4m/s 돌풍 : 3~10m/s 여러분 금요일입니다 오늘 서문을 몇 번을 썼다 지웠다 했다 빡치는 얘기로 시작하기엔 오늘은 즐거운 금요일이 아니던가!!! 억지로 뇌 맑음을 장착하고 즐겁게 포스팅이나 하자 그래도 너무 짜증 나니까 한 마디 하고 가야겠음 세상도 게으른 새끼야 남일 참견 말고 니 일이나 똑바로 해 @%씨^부@%랄^새*(^끼*(*야$& 아우~ 기분이 좀 괜찮아지는군 욕도 중독이야 ㅋ 오늘도 성실한 나의 기록 꽃마다, 식물마다 저들의 시간이 있다 자연이 정해준 시간표 대로 그렇게 꼬박꼬박 꽃을 피우고 열매를 맺고 떠나는 식물들 #향기카네이션 두더지들이 땅속을 헤집고 다니기 시작하면 어떤 식물도 당해내지 못한다 거대한 향나무, 주목 같은 큰 나무도 밑에 두더지 굴이 생기면 시름시름 아프다 그러니 이 작은 식물들은 오죽하겠냐고 이른 봄 실내 텃밭에 좋은 향기를 품은 꽃을 잔뜩 피어주던 녀석들이 두더지들 극성에 거의 죽다 살아나 철 지난 꽃을 피우기 시작한다 #키세스카네이션 역경이 와도 살아내 이렇게 꽃을 피워내는 너를 보고 나놈은 반성을 한다 삶이 통째로 흔들리는 역경을 묵묵히 이겨내는 너에게 존경을 표한...",
    "date": "2025. 6. 20.",
    "sympathy_count": 36,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chy9077/223905813158",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTEg/MDAxNzUwMzY5MjA2NjIw.PhVw5MEGRMhr2VYgiO1rPhq_V1RwhuEbDU8tdYsj3WYg.3BDIfYGU1WXnXEI3veMrisUTCmCsO-irQPYzTFPEJhIg.JPEG/20250620%A3%DF062634.jpg?type=s2"
  },
  {
    "title": "보리수 효능 열매 먹는법 총정리 면역력 높이는 놀라운 효능",
    "content": "저희 집 텃밭에 6월이면 어김없이 달리는 빨간 열매 보리수 뜨거운 햇볕 아래서도 즐겁게 보리수열매를 수확 중이에요 새콤달콤한 맛은 물론 다양한 보리수 효능 때문에 요즘 건강식으로 인기가 많죠 오늘은 보리수 열매 효능부터 보리수 먹는법까지 자세히 알려드릴게요 보리수는 중부지방의 경우 6월 중순이면 붉게 익는데요 민간에서는 예로부터 보리수 열매를 해독, 기침, 갈증 해소 등 약용으로 쓰이는 귀한 열매로 최근 항산화 성분이 주목을 받으면서 슈퍼푸드로 떠오르고 있답니다 보리수는 석가모니께서 보리수나무 아래에서 깨달음을 얻었다 하여 불교에서 성스러운 나무로 여겨지고 있어요 하지만 실제 우리가 말하는 보리수열매는 '보리수나무(Elaeagnus multflora)'의 열매에요 특히 보리수열매는 비타민과 항산화 물질이 풍부해 꾸준히 섭취하면 건강에 도움을 받을 수 있답니다 다양한 보리수 효능 제대로 알고 먹어요! 보리수열매 효능 [면역력 강화] 보리수열매에는 비타민C가 풍부하게 들어있어 감기 예방과 면역력 증진에 효과적이에요 [항산화 작용] 보리수열매에는 폴리페놀과 플라보노이드가 풍부하게 함유되어 있어 노화 방지와 피부 건강에 도움을 ...",
    "date": "2025. 6. 20.",
    "sympathy_count": 38,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/qazx7777/223905751362",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMTg4/MDAxNzUwMzE5MDk2NTQx.-9TSdWzT3m4lmfJ_TgKA_VKLDEi0BZfCUkZUvtuSJSUg.nVuDxk32YRjuMJYQVIhwZCdqsKtNyiJIRoROCAn0RDsg.JPEG/%BA%B8%B8%AE%BC%F6%C8%BF%B4%C9_2506190443_%2817%29.jpg?type=s2"
  },
  {
    "title": "양주화분 이쁜 꽃다발 선물포장은 소희플레르",
    "content": "양주화분 이쁜 꽃다발 선물포장은 소희플레르 최근에 식물원에 다녀오고 식물들을 구매하고 베란다에 화분을 하나씩 넣기 시작하면서 가족 모두 식물들이 무럭무럭 키우는 재미가 들려서 남은 공간에 화분을 채우기 위해 옥정 화분집을 찾게 되었는데요. 아내가 다니는 회사에 멀지 않는 장소에 괜찮은 양주화분 매장이 있는지 구경을 하다 소희플레르라는 매장에 들려 화분을 하나 찾았어요. * 영업시간 11:00~19:30 (월요일 휴무) 양주화분과 이쁜 꽃다발을 선물포장이 가능한 소희플레르 매장은 옥정 중심상가에 있어 CGV 근처, 다이소 건물 맞은편에 위치해서 접근성이 편하게 방문할 수 있다는 점이 큰 장점이죠. * 주차는 본 건물 지하주차장 2시간 무료 감각적인 화분과 꽃다발 소희플레르는 친절한 사장님께서 운영하고 있어 편안하게 방문해 감각적인 화분과 꽃다발 구경이 가능했는데요. 직접 방문해 보니 선물포장으로 양주화분 꽃다발 찾는 분들이 방문하면 좋은 퀄리티로 관리되어 있는 화분과 꽃다발을 구매를 할 수 있을 거 같았고요. 매장 내부도 쾌적하니 부담스럽지 않는 분위기로 꾸며져 있어 평소에 화분과 꽃다발에 정보가 없는 손님분들도 무난하게 ...",
    "date": "2025. 6. 20.",
    "sympathy_count": 59,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/beoms7756/223905721857",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMzQg/MDAxNzUwMzQ2NDQ4Nzk1.tsSrWXVH0VHAT3qaMEXNJF5X9f5L4zBX32vCIttkJisg.d8dQOhsxbcvzKKat2PX1035TcyDO-h2TA-w2axTkWcQg.JPEG/%BC%D2%C8%F1%C7%C3%B7%B9%B8%A3.jpg?type=s2"
  },
  {
    "title": "2025년6월18일 부건농장 일기/본격 장마전 고추 탄저병 방제하기",
    "content": "부안소셜농부기자 부건농장(부안군농업기술센터) 계절은 접시꽃의 계절. 정직한 농산물을 만들기 위해 오늘도 최선을 다하고 있는 부건농장. 본격적인 장마 기상예보. 기상 예보를 보면 본격적으로 장마가 시작이 된듯하다. 기상예보가 100% 다 맞는것은 아니지만 농사꾼은 그래도 그에 맞는 대비를 해야 한다. 부건농장도 장마 대비 고추밭 관리에 들어간다. 긴 장마는 모든 농작물에 큰 영향을 미친다. 좋은 쪽으로 영향을 미치면 좋지만 그렇지가 않아 철저한 대비가 필요하다. 장마철 고추밭 관리는 배수와 철저한 병충해방제로부터... 장마철 고추밭 관리는 배수도 중요 하지만 철저한 병충해 관리가 더욱더 중요하다. 장마전 병충해 방제는 \"탄저병과, 뿌리발근\"을... 이번에는 사용하는 약제가 좀 많다. 기본적인 담배나방과 총채벌레, 탄저병 그리고 뿌리발근제와 영양제 및 바이탈비트외 질산칼슘을 사용한다. 질산칼슘10수염 품명: 질산칼슘10수염 품목명: 수용성 질산칼슘 살포량: 400L 사용량: 800g 구입처: 포천비료가게 컨설팅 ☎️ 걸기 TEL:010-2068-4479 유기미네랄36 품명: 유기미네랄36 품목명: 4종 복합비료/영양제 살포량: 400L 사용량: 400ml 구입...",
    "date": "2025. 6. 20.",
    "sympathy_count": 42,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/fbwotns1/223905710508",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTg1/MDAxNzUwMzY5ODM3MjQy.kRcZY--DxF_frJ-gG3zOPCmftdg_0COHTaqfNAutwaog.ifmOnM7Yr5y9auKINdZj29Z86baBx2nViv6Uq1kiIBkg.JPEG/20250618%A3%DF175627.jpg?type=s2"
  },
  {
    "title": "[농사일기]6월 밭농사-장마 오기 전 양파 한지형 마늘 수확 하는 시기/캐는 시기(feat.절반의 성공)",
    "content": "좀 이른 장마가 슬슬 시작되는 요즘 속이 탔었다 저번에 양파를 수확하자 하니 조금 더 키우자는 옆지기 말에 그냥 놔두었는데 그뒤에 비가 제법 많이 내려 양파가 모두 썩은건 아닌지 걱정이 이만저만이 아니었다ㅠ 6월 19일 이틀전(6월 17일) 옆지기 지인이 텃밭 구경을 하고 싶다 해서 먼저 텃밭에 지인과 방문했던 옆지기에게 텃밭 상태를 물어 보니 마늘은 완전 고스라지고 양파는 도구치기를 잘해서인지 괜찮아 보인다고 함 고추 외 몇가지 작물에 방제를 하고 추비를 주고 왔다고 하며 올해 성장세 스타트가 좋은 오이를 한봉지 가득 채취해 왔다 오이농사 첫 대박이네ㅎㅎ 방치된 옆집 텃밭 복숭아랑 포도 나무 알아서 잘자라고 있네ㅎㅎ 아이고 풀밭이당 마늘 농사 올해 처음으로 마늘잎도 못 따먹어 보고 마늘쫑도 나오다 말고 푹 고스라짐 마늘 농사 폭망한 듯ㅎ 옆에 루꼴라 돌산갓 등 벌레 공격에다 풀밭ㅋㅋ 우왕 그와중에 텃밭의 능소화 너무 아름답게 꽃피움 화려하다 양파 지상부는 다 없어짐ㅎㅎ 그러나 캐보니 제법 수확물 나옴 양파들 넘 웃김 알이 안생긴 거,쪼꼬미, 숫양파, 쌍둥이 양파 그러나 소중하다 우리 노력의 결실들이라ㅎㅎ 왕건이도 있어요ㅋ...",
    "date": "2025. 6. 20.",
    "sympathy_count": 63,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/lhs20970/223905696357",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjk2/MDAxNzUwMzg5NDU1NDcx.tiUyoiJgCsuN5PVMi5SY_OydZwh2jxeeCJG6bu1-cRwg.V00HHtEQ20cYhHKKAQE5Pg6zON2LVYr3Rq41Pio7dcgg.JPEG/900%A3%DF20250620%A3%DF121701.jpg?type=s2"
  },
  {
    "title": "쪽파 심는 시기와 씨앗 심기 쪽파씨 종자로 쉽게 키우기 방법",
    "content": "쪽파 심는 시기와 씨앗 심기 쪽파씨 종자로 쉽게 키우기 방법 올해도 더위가 한풀 꺾일 때쯤에 쪽파를 심어볼까 생각 중인데요. 한여름 무더위가 조금씩 물러가는 8월 말 정도가 되면 김장에 필요한 작물들을 알아보게 됩니다. 그중에서도 가을철 대표 작물로 꼽히는 쪽파는 김장철을 준비하거나 가정에서 소량 재배하기에 아주 적합한 작물 중에 하나로 씨앗보다 '쪽파씨(종구)'로 키우는 영양번식 작물이라는 점에서 처음 농사에 도전하는 초보 도시농부도 비교적 쉽게 성공할 수 있다는 장점이 있어요. 이번 글에서는 쪽파 심는 시기와 씨앗 심기 쪽파씨 종자로 쉽게 키우기 방법 자세히 알려드릴게요 쪽파 심는 시기 씨쪽파(종구) 파종: ▶ 8월 하순 ~ 9월 상순 ▶ 중부 지역: 8월 말 ▶ 남부 지역: 8월 중순~말도 가능 이때 너무 늦게 심으면 제대로 자라지 못해 김장철(가을) 수확이 어려워질 수가 있어요, 모종 심기 시기: ▶ 종구보다 15~20일 뒤인 9월 중~하순경이 적당합니다. ▶ 모종을 구입했거나 옮겨 심을 경우, 새 뿌리가 잘 내리고 자리 잡는 데 신경을 써줘야 합니다. 쪽파씨 종자로 쉽게 키우기 방법 쪽파는 일반 씨앗처럼 파종하는 것이 아니라 비늘줄기 ...",
    "date": "2025. 6. 20.",
    "sympathy_count": 37,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/nsyncbye1004/223905606915",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfOTQg/MDAxNzUwMzg2MzYwMzYw.moiOONYtTYuGSEJ6_vjiu6x-yut_R3B2w64Kbi0GW34g.H5U4NT48ObVTPH8W3xhbUEyq99QPZuuXgRjp9_UyKvAg.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_-_2025-06-20T112556.350.png?type=s2"
  },
  {
    "title": "칼리브라코아 화이트 (체리쥬님) 관리 한 달 후",
    "content": "베란다에서 사계절 꽃 잘 피는 기특한 화초. 칼리브라코아. 여러 번 키우고 보내고를 반복했어요. 3년 전 체리쥬님께 나눔 받았던 칼리브라코아가 여럿 있었는데, 다 보내고 하양이 하나를 키우고 있답니다. 3년이 지나며 작았던 삽목이는 대품이 되었어요. 지난 5월 15일. 한 달 전 모습이에요. 상태가 너무 안 좋죠? 마른 줄기들이 많고 잎은 싱그러움을 잃고 바래가네요. 마른 잎들을 보면 병충해가 있는 건 아닌가? 할 수 있는데 현재 벌레는 없고 물 때를 여러 번 놓친 때문인 거 같아요. 신기하게도 올봄 병충해 피해가 예년에 비해서 훨씬 적었답니다. 새로운 화초를 하나도 들이지 않았고, 베란다정원에 벌레들이 잘 생기는 화초들이 아예 없었기 때문은 아닌가 짐작하고 있어요. 상태는 그렇게 좋지 않지만 꽃은 예쁘게 피고 있네요. 하얀색 홑꽃이라 깔끔함이 돋보여서 제가 너무 사랑하는 칼리브라코아예요. 꽃이 계속해서 피는 철이라 가지치기는 안 하고 꽃을 좀 더 보기로 했어요. 중간에 상한 줄기와 잎만 제거해 주었답니다 해바라기해주며 키우고 있어서 뒤쪽은 줄기만 보이는 곳이 많아요. 정리해 주니 이전보다는 훨씬 깔끔해졌네요. 칼리브라코아 한 달 ...",
    "date": "2025. 6. 20.",
    "sympathy_count": 92,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/rudwkdh/223905468056",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjYw/MDAxNzUwMjE5NDE4MTY5.IncuSTiNJJ7g81qMVwoC6GOikoT62Sk6dEKpWAVSaS8g.VX97yr43wyub7pU3tTy0HEsmrA_Zdo-nh4qU1inVvOsg.JPEG/900%A3%DFDSC09953%A3%DF1.JPG?type=s2"
  },
  {
    "title": "집에서 방울토마토 키우기 물 곁순 제거 가지치기 영양제 시기",
    "content": "집에서 방울토마토 키우기 물 곁순 제거 가지치기 영양제 시기 요즘 마트에서 사 먹는 방울토마토, 가격도 꽤 오르고 금방 물러지기까지 하죠. 그래서 저는 몇 해 전부터 집과 텃밭에서 직접 방울토마토를 키우기 시작했는데요. 처음엔 “과연 집에서 잘 자랄까?”라는 걱정도 잠시, 생각보다 방울토마토는 초보자도 충분히 도전할 수 있는 식물이더라고요. 하지만 물만 주면 되겠지 하는 마음으로 시작했다가는 곁순이 우거지고, 통풍이 막히고, 열매가 작아지는 실패를 겪을 수도 있어요. 저도 처음엔 몰라서 몇 번 잎만 무성한 실패를 했는데요, 이제는 물 주기와 곁순 제거 타이밍, 가지치기 방법, 영양제 주는 시기까지 어느 정도 감이 생겼답니다. 오늘은 그 경험을 바탕으로 집에서 방울토마토 키우기 물 곁순 제거 가지치기 영양제 시기 팁을 한 번 정리해 볼게요. 집에서 방울토마토 키우기 물 주기 방울토마토는 뿌리가 너무 젖어도, 너무 말라도 안 되는 작물이에요. 겉흙이 마르면 아래까지 말랐는지 손가락으로 2~3cm 깊이 확인한 뒤에 아침 일찍 혹은 해진 뒤 하루 한 번 정도 주는 게 좋습니다. 주의할 점은 꽃이 피는 시기에 물을 과하게 주면 열매가 떨어지...",
    "date": "2025. 6. 19.",
    "sympathy_count": 34,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/nsyncbye1004/223905177814",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMTUy/MDAxNzUwMzQyNTI5NjI3.Yf1MJq84oBKYjxWyO1VC7FZ27QNW_JdfDeTIl_xAPQkg.e6AGmO6F9GT7GWYyaJAWONC1Z0gr3GugmfVZDbpl_p4g.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_-_2025-06-19T231524.152.png?type=s2"
  },
  {
    "title": "들깨 심는 시기 중부지방 경북 씨앗 파종 시기 정리",
    "content": "들깨 심는 시기 중부지방 경북 씨앗 파종 시기 정리 텃밭에서 직접 들깨를 키워보고 싶은 분들이라면, 가장 먼저 확인해야 할 건 바로 들깨 심는 시기를 알아야 할 텐데요,. 특히 중부지방이나 경북 지역처럼 일교차가 큰 곳에서는 들깨가 잘 자라기 위한 적정 씨앗 파종할 때를 정확히 맞추는 것이 중요하더라고요. 저도 처음에는 따뜻해지면 그냥 심으면 되겠지 싶었는데, 알고 보니 들깨는 파종 시기를 조금만 놓쳐도 싹이 잘 안 나거나, 수확량이 확 줄어드는 경우가 있어서 꼼꼼히 정리해 보게 되었어요. 오늘은 중부지방과 경북 기준으로 들깨 심는 시기와 씨앗 파종 시기를 어떻게 정하면 좋은지, 실제 텃밭 경험을 바탕으로 정리해 드릴게요. 들깨 심는 시기 중부지방 경북 들깨는 따뜻하고 서늘한 기후에서 잘 자라는 작물이에요. 그래서 서늘한 봄바람이 지나고, 늦은 봄~초여름 사이가 파종의 적기인데요. ▶중부지방 기준: 5월 하순 ~ 6월 중순경 씨앗 파종을 합니다. ▶경북 지역도 거의 동일한데요, 단 해발이나 일교차가 있는 지역은 1주일 정도 더 늦게 파종해도 무방합니다,. ▶모종 심는 시기(아주심기): 6월 말 ~ 7월 중순경이 적당합니다. 이때 심으면 7~...",
    "date": "2025. 6. 19.",
    "sympathy_count": 44,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/nsyncbye1004/223905160912",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMzEg/MDAxNzUwMzc2MTUzNjAw.x4jti66eU97hMQFWiwRVaS9AWY2qlq2htKcyPav_Dycg.G2fyRLmdXIL1MY9ld6VRdTq7P6cLO5901e0Nf50SLjcg.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_-_2025-06-20T083549.456.png?type=s2"
  },
  {
    "title": "숫잔대 보랏빛 매혹적인 꽃을 활짝",
    "content": "숫잔대(Lobelia sessilifolia)는 초롱꽃과에 속하는 여러해살이풀로, 우리나라 전역의 습지나 냇가 주변에서 자생합니다. ‘습지에서 자라는 잔대’라는 의미의 ‘습잔대’에서 이름이 유래했지만, 시간이 흐르면서 발음하기 편한 ‘숫잔대’로 불리게 되었다고 해요. 숫잔대는 습한 환경을 사랑하는 식물입니다. 여름이 끝을 향해 갈 무렵, 짙은 보라색 꽃을 풍성하게 피워내며 습지 정원에 독특하고 신비로운 분위기를 선사합니다. 마치 자연이 빚어낸 한 폭의 수채화처럼, 숫잔대가 피어난 습지는 고요하면서도 생동감 넘치는 공간으로 변모하죠. 숫잔대 꽃은 다섯 갈래로 갈라진 통꽃 형태로, 활짝 펼쳐진 새의 날개를 연상시키는 우아한 실루엣을 자랑합니다. 특히 그 짙은 보랏빛은 보는 이의 마음을 단번에 사로잡습니다. 보랏빛은 예로부터 신비롭고 고귀한 색으로 여겨져 왔죠. 숫잔대의 보랏빛 꽃은 정원에 깊이감과 차분함을 더해주며, 다른 식물들과도 조화롭게 어우러져 한층 풍성한 경관을 연출합니다. 이 보라색은 단순히 시각적인 아름다움만을 선사하는 것이 아닙니다. 숫잔대 특징 숫잔대는 아름다운 모습만큼이나 흥미로운 특징들을 가지고 있습니다. 서...",
    "date": "2025. 6. 20.",
    "sympathy_count": 139,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/sjaeman/223905112428",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMTUg/MDAxNzUwMzM3MzgyNzAx.jJ0VtZ--gqeLvuSsyN1r8LPL06Hq4BophogATUPfUNAg.AEWqED9ublpljBWQnb1rg3AzxxyYpJCVuxlpoeroz0Eg.JPEG/%3F%88%AB%3F%9E%94%3F%3F_%281%29.JPG?type=s2"
  },
  {
    "title": "환엽 치자나무 키우기 외목대 열매치자 만첩 꽃치자 차이점 비교 꽃 열매 모양 특징 발코니 테라스 옥상 정원",
    "content": "반려 식물 키우기 수형의 세계 다화이야기 열매 치자나무가 잎이 둥그렇게 생겨 환엽 치자나무라고 한다고 해요. 남부 지방에서 노지 정원에 심어 환경을 적정하게 관리하면 2미터까지도 자랄 수 있다고 하니 수고와 수폭이 넓은 치자나무 정원수라면 가드니아 향기 테라피로 얼마나 좋을까요~ 원산지는 우리나라^^ 한국 중국 일본 타이완 잘 익은 열매를 10월경에 채취하여 과병을 제거하여 햇볕에 말려 음식 재료 및 약용으로 사용할 수 있다고 하죠. 치자(열매), 치자 화근(뿌리), 치자엽(잎), 치자화(꽃) 등 청열 사화 양혈 효능으로 약재로 사용하며 열매인 치자를 옷감의 염색과 음식의 천연 재료로 또는 끓여서 차로 마실 수 있다고 해요~ 꽃의 관상 가치와 향기가 워낙 달콤하게 행복을 부르는 향이라 정원수로 베란다 화분으로 야외 정원 화분 심기 조건이 좋은 편이에요. 외목대 환엽 치자나무 잎과 꽃 모양 수형 개화 모습 고성종(향토 재래종) 환엽 치자나무 키우기 베란다 열매치자 꽃치자 나무 키우는 방법 베란다 테라스 정원 가드닝 환경 관리법 1. 햇빛은 완전한 직사광선을 피하여 건물이나 큰 나무 근처로 가볍게 반 직사광선인 장소가 좋아 화분 배치 시 ...",
    "date": "2025. 6. 19.",
    "sympathy_count": 121,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223904994150",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfOSAg/MDAxNzUwMzA4NTAxMTAx.1LJtjALqamvT_WSdrFOBe5IfwgVOCOGRagxGpJ_jg9sg.-C6m0eE4lUwG0Xx50H613X05o7JP7ABvmuKc-Nql2G8g.JPEG/900%A3%DF20250615%A3%DF224037.jpg?type=s2"
  },
  {
    "title": "청화국 Blue Daisy 키우기, 키우는 장소, 흙배합, 물주기, 병충해, 개화기, 월동온도",
    "content": "이웃님들 청화국을 볼때면 늘 예쁘다고는 생각했지만 이름에 국!이 들어가서 본능적으로 병충해에 대한 걱정과 키우기 어려울거란 생각을 했었거든요. 그러다 어느날 선물을 받게 됐는데요. 이후 키우게 되는 과정을 소개해 보려고해요. 처음 갓마요언니한테 선물 받은 날 작은 플분에 담겨온 앙증맞은 청화국이예요. 너무 감사한 마음이 든 것과 동시에 내가 이걸 잘 키울 수 있을까?? 성장한 모습도 못 보여드리고 보내버리면 어떡하지??고민하며 사진을 찍었던 기억이 있네요. 월동장소 , 월동방법 두달여 지난 청화국의 모습이예요. 많이 성장했죠?? 물주는걸 제외하곤 특별히 신경쓰지 않아도 알아서 예쁜모양으로 잘 자라주고 있어요. 겨울이되며 많이 추워졌지만 영하5도 까지는 버틴다기에 1월까지는 바깥선반 스티로폼박스 안에 넣어두고 뚜껑을 여닫으며 관리 했었는데 영하 10도 아래로 내려가는 강추위가 시작됐을때 부터는 베란다로 들여 창가자리에 두고 낮에는 창문을 열고 밤에는 닫아주며 관리했어요. 첨이라 이렇게도 저렇게도 해본다고 밖에도 뒀다가 베란다에도 뒀다가 했는데 올해부턴 그냥 베란다에서 월동시키려구요. 날이 추워지면서 물주기가 길어지...",
    "date": "2025. 6. 19.",
    "sympathy_count": 100,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/ymy5758/223904826186",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjQx/MDAxNzUwMjQxODIwMzM5.-3EyDBDMFOQ2o_hDzCAIA9j9QujAQAa1CLuY_fN55Wcg.1F922h9jwKVyNsx0LzSV3TMKFvsezJf7Qa6RNayVpRUg.JPEG/1748497838550.jpg?type=s2"
  },
  {
    "title": "여주 재배/ 여주 효능/ 여주 보관방법/ 생여주, 건여주 복용법",
    "content": "2025년 여주 재배는 텃밭에 하우스를 짓고 하우스에 호박망을 덮어 여주 덩굴을 올려 여주가 공중에 매달리게 키운다. 바닥에는 풀이 전혀 나지 않도록 검정비닐과 부지포로 차단하였다. 여주는 박과의 덩굴성 한해살이풀로 도깨비 방망이처럼 울퉁불퉁하고 길쭉한 채소로, 쓴맛이 강해 '쓴 오이'라고도 불리며 혈당 조절에 효능이 있어 당뇨환자를 위한 건강식품으로 많이 사용되고 있다. 여주는 인슐린과 카라틴 성분이 풍부하여 당뇨와 고혈압을 예방하는데 도움을 준다. 비타민 C는 레몬이나 오렌지 보다도 월등히 풍부하게 함유하고 있다. 여주 효능 여주의 식물인슐린은 P-인슐린 성분으로 포도당이 간에서 연소되도록 하며, 체내에서의 재합성을 억제하여 혈당이 축적되는 것을 방지한다. 여주의 카라틴 성분은 췌장의 베타세포를 활성화해 인슐린 분비를 촉진시킴으로써 혈당을 낮추는 효능이 있다 이외에도 많은 여러 좋은 효능이 있다. 여주 보관방법 생여주를 보관할 경우에는 수분 유실 방지를 위해 종이나 신문에 싸서 10℃ 정도로 보관하거나, 냉장고 신선실에 보관하면 2~3주 정도 보관할 수 있다. 여주는 아열대 과채류로 너무 낮은 온도에서 보관하면 쉽게...",
    "date": "2025. 6. 19.",
    "sympathy_count": 164,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/49parkyi/223904710837",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMzAw/MDAxNzUwMzA0NjMxMzU5.gnJ1Z_ebINIhAcUC33f8AENDMxPVVe33EGo0GcTq7tkg.JLvmBQId7WC2iGu4m6BulnZh7kPdw-SCojQX4KaK_cQg.GIF/20250619_115710.gif?type=s2"
  },
  {
    "title": "대전 꽃다발 너무 예뻤던 오월애플라워 둔산동 꽃집 가성비최고",
    "content": "어렸을 적에 꽃은 사치라고 느꼈었는데 점점 나이가 드니 꽃이 좋아지는것 같아요. 꽃다발은 받는 순간 행복하고, 사랑받는다는 느낌을 줄 수 있는 최고의 선물 같아요. 오늘은 주는 사람도 받는 사람도 너무나도 만족스러웠던 대전 꽃다발 특별함이 있는 둔산동 꽃집을 소개해드릴게요💐 꽃향기가 넘쳐나는 대전 꽃다발 둔산동 꽃집 오월애 플라워 📍대전 서구 둔산북로 22 라이프 상가 1층 135호 오월애플라워 🕒월-토 08:00-20:00/일 08:00-18:00 🅿️건물 내 주차 가능 대중교통 이용 시 정부청사 역에서 도보 약 9분 🏍️대전 꽃다발 배달 가능(대전 전 지역 가능) 예약해둔 꽃바구니를 찾으러 설레는 맘으로 둔산동 꽃집 오월애플라워 매장에 들어서는 순간 꽃향기로 가득했어요. 이 향기를 맡기만 했는데도 행복감이 막 치솟더라고요 내가 아는 꽃들은 장미, 국화, 백합,,, 그나마 좀 세련된? 잉글리시 로즈 정도 아는 ㅎㅎ 세상 세상 이렇게 다양하고 수입 꽃들이 많은 꽃을 저는 둔산동 꽃집 오월애플라워에서 마치 양재 꽃 시장에 온듯한 느낌을 받았어요. 구경하면서도 꽃을 보니 힐링이 되더라고요. 쇼케이스에 싱싱한 꽃들이 보관되어 있고 매장에는 ...",
    "date": "2025. 6. 19.",
    "sympathy_count": 50,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/point9128/223904387263",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMjMy/MDAxNzUwMjk5OTQwMzIz.kqgGMkTJuszyR6MU1OwOLysI1IyLF-JLHMuWO1wXvIcg.czGyN2fvkBl1HN6JtYLlkdGONftDMNRuMTKU5Sgcn1Ug.JPEG/KakaoTalk_20250618_234042052_03.jpg?type=s2"
  },
  {
    "title": "산꼬리풀, 꿀 생산성 최대 2.4배 증가",
    "content": "기후변화에도 끄떡없다! 산꼬리풀, 꿀 생산성 최대 2.4배 증가 국립산림과학원, 미래 기후변화 시나리오 기반 밀원식물 꿀 생산량 최초 구명 2100년 고탄소 환경에서도 산꼬리풀의 꿀 수확량 최대 약 773kg/ha 달성 산림청 국립산림과학원(원장 김용관)은 한국농수산대학교 이경철 교수팀(총장 이주명)과 공동연구를 통해, 우리나라 특산식물인 산꼬리풀이 온실가스 농도가 증가한 미래 환경에도 높은 기후 적응성과 꿀 생산성을 유지하는 것으로 확인했다. 이번 연구는 미래 기후변화를 반영한 세 가지 시나리오(SSP1, SSP3, SSP5)를 바탕으로, 2,100년까지 예상되는 고온·고탄소 환경에서 산꼬리풀의 생리 반응을 분석했다. 연구 결과, 대기 중 이산화탄소 농도와 온도가 높아질수록 산꼬리풀의 광합성 능력과 수분 이용 효율이 향상되었고, 꽃의 수와 생체량도 증가해 꿀 생산량이 증가하는 것으로 나타났다. 특히 가장 극단적인 고온·고탄소 환경 SSP5-8.5 시나리오에서는 1헥타르당 추정 꿀 수확량이 최대 772.8kg으로, 현재 기후조건 대비 2.4배 높은 생산성을 보였다. 산꼬리풀은 여름철(7~8월)에 꽃을 피우는 여러해살이풀로, 조경과 약용 자원으로 활용...",
    "date": "2025. 6. 19.",
    "sympathy_count": 158,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/3jeong/223904384299",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMjU0/MDAxNzUwMjk2Mjg4NDM0.-zdU7JhavZa3VzIfcXA4qjhuN2PnTBTR-zvwtNgf0nkg.Hvr8RliLSJP6eIPZ8MH9fxvk6cJkg6yYnOVxJQzOO9Ug.JPEG/%BF%AD%BD%C9%C8%F7_%BB%EA%B2%BF%B8%AE%C7%AE_%B2%C9%B2%DC%C0%BB_%B8%F0%C0%B8%B4%C2_%B2%DC%B9%FA.jpg?type=s2"
  },
  {
    "title": "<공유이벤트> 여름대비 잘자람식물등(선반용) 공동구매 마감!!",
    "content": "식물등 공동구매 많은 분들이 요청하셨는데.....ㅜㅜ 이제서야.....^^;; 송구합니다. 많은 분들이 써보고 극찬한..... 후기랑 리뷰가 좋은 식물등으로 준비했어요.^^ 잘자람 식물등 공구 안내 (선반용 식물등) 2025년 6월 20일(금) ~ 22일 (토) 10시부터 딱!! 3일간 #유튜브 #좋을씨고네꽃베란다이야기 진행해요. 왜? 잘자람 식물등을 선택했을까? 저도 써보고 효과 좋았아요. 제라늄 개화나 잎파리 물듬에 효과 좋더라구요.^^ 일단 설치가 편하고요..ㅎ 그외...... #25w4000k #식물등길이/ 50cm, 60cm선택 #집중과확산동시기능 #광합성촉진 #눈부심방지 #고효율발광 #전기료절감 #방수및방습기능 #간결한연결잭 #손쉬운설치 잘자람 식물등 (선반용) 공동구매 3단용 풀 구성 셋트!! 잘자람 (선반용) 식물등 3개 한세트 (이케아 3단 선반기준) 공동구매 구성은.... 식물등3개+연결선2개+전원스위치 그외 추가로 필요하시면 낱개 추가구매 가능할 수 있도록 편의 봐달라고 사장님께 미리 부탁 드려놨습니다.^^;; 식물등은 50cm 할 것인지? 60cm 인지? (공동구매 가격은 동일) 연결선은 30cm, 60cm, 90cm 중에서 다양하게 고르실수 있습니다. 너무 좋쵸? ㅎㅎ 일단 우리집에 선반...",
    "date": "2025. 6. 19.",
    "sympathy_count": 70,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/yon9208/223904214427",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMTAw/MDAxNzUwMjgzMDE3NzY0.grMQQ_6IozfgtZLZpu68GJGgnsyLE-9l88yXYpELdvwg._uzep87hqRFomBL2EG_aEbZh2lmADJVlovD012nKRi0g.JPEG/900%A3%DF1749769628856.jpg?type=s2"
  },
  {
    "title": "향기가 매력적인 순백색의 치자나무 꽃",
    "content": "어디선가 내가 좋아하는 익숙한 향기가 난다. 아이를 픽업하러 가는 길 주차를 하는데 어디선가 익숙한 향기가 나서 코를 킁킁거리며 주위를 둘러보았다. 맞은편 어느 모퉁이의 주택에 커다란 치자나무 반짝이는 광택이 있는 두꺼운 진초록 잎에 하얀 꽃이 소복하게 뒤덮어 피고 있었다. 꽃의 크기도 비교적 큰 편이라 지름 5~8cm 정도 눈에 띌 수밖에 없는 비주얼의 초여름 6월에 피기 시작하는 꽃이다. 치자 꽃향기는 재스민과 비슷하지만 더 묵직하고 농후한 편으로 진하고 강렬하여 멀리서도 금방 알아챌 수 있다. 야외에서 향기를 느끼려면 아침 또는 저녁이 더 느낄 수 있다. 낮에는 코를 가까이 가져가면 어김없이 달콤하고 부드러운 꽃향기를 느낄 수 있다. 꽃말은 순결, 기쁨, 나는 당신을 믿습니다. 사랑의 서사시에 많이 인용되는 꽃이다. 열매는 전통적인 천연염료로 활용되어 어릴 때 명절이면 어머니는 전을 부치기 위해 항상 치자를 물에 담가 불리셨다. 아름다운 꽃과 독특한 향기가 있는 치자나무(Gardenia jasminoides) 미인박명이라고 치자 꽃은 개화 기간이 짧다. 거의 하루? 이틀? 초여름을 싱그럽게 하는 치자나무 순백색의 아름다운 꽃은 금방 연한 ...",
    "date": "2025. 6. 19.",
    "sympathy_count": 70,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/cheumistory/223904077960",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMjMx/MDAxNzUwMjYyNjMxODA2.uRYnBcI_0ZZxzU5Yo2d7LtgnkRB9Fazn1PYFygOXHFMg.LnJuI9WnoVTJS3oOG_J-xxZ1blKU2lEVqf_qltiC3bAg.JPEG/20250617_151516.jpg?type=s2"
  },
  {
    "title": "치유농업이란? 치유농업프로그램 및 치유농업사과정 안내",
    "content": "치유농업에 관심있는 분들이 많아진것 같다. 오늘은 치유농업에 대해서 이것 저것 정리해 보았다. 그동안 해온 치유프로그램과 치유농업 그리고 치유농업사과정 에 대해서 나는 치유농업사과정은 하지 않았다 치유농업사 과정 이전의 치유농업지도사 과정을 이수했다. 2013년에 과정을 이수 했으니 벌써 12년 전 이야기다. 그리고 그때는 치유농업이라는 단어에 대해서도 생경스럽고 어떻게 해야 할지 고민이 많았었다. 농업을 하면서 치유농업을 한다는 것은? 어떤 사명감 그리고 신념이 있어야 하지 않을까. 치유농업을 하는 사람들의 가장 큰 마인드는 치유농업 그 자체를 즐길수 있어야 한다. 내농장에서 내가 활동을 하면서 치유를 받을수 있고 맘이 편해야 모든 것이 순조롭고 행복하고 감사함을 알수 있다. 1. 치유농업의 개념 정의 (농업 + 치유의 통합적 개념) 치유농업(Agro-healing): 농업활동과 농촌자원을 이용하여 국민의 신체·정서·심리·인지·사회적 건강 증진을 도모하는 활동 및 산업을 의미nongsaro.go.krthenewsmedical.co.kr. 일반 농사의 목적이 식품 생산이라면, 치유농업은 건강 회복을 위한 수단으로 농업을 활용하는 것이 핵심이다nongsaro.go.kr. ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 34,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/vitamintrees/223903990942",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjI3/MDAxNzUwMjU0NjY0ODA4.RqDXnfvjhjkRV3Xb3QvUDfGWObgRh1Ze1WSyp49TBpgg.mMI-71FH_IC0kYHA4eYTSWnqinGRoJEEfagYE3whV7Eg.PNG/2_.png?type=s2"
  },
  {
    "title": "뱅갈고무나무 잎 가지치기 전후 변화",
    "content": "뱅갈고무나무 잎 가지치기 전후 변화 글/사진 리빙인플루언서 다감쮸 며칠 전부터 우리 집 뱅갈고무나무를 볼 때마다 마음 한켠이 답답했어요. 초록잎이 풍성한 건 좋았지만 사방으로 뻗어 있어 지저분해 보이기도 하고 무성하게 자란 잎들 때문에 전체적인 균형이 무너진 느낌이었어요. 키우는 재미 중 하나는 시간이 지나면서 조금씩 모양을 다듬고, 원하는 형태로 가꿔나가는 게 아닐까 싶은데요. 그래서 결심을 했답니다. 뱅갈고무나무 가지치기를 해보기로요. 1. 하기 전 상태 제가 키우는 뱅갈고무나무는 키가 80cm 정도예요. 몇 년 키우다 보니 줄기도 제법 굵어졌고, 잎도 큼직큼직해서 존재감이 크더라고요. 하지만 위로 자라야 할 가지들이 옆으로 늘어지듯 자라면서 전체의 수형이 엉성해졌고 아래쪽은 잎이 성글고 위쪽만 풍성해서 균형이 많이 무너진 상태였어요. 무엇보다 오래된 잎 중에는 끝이 누렇게 변색된 것도 있어서 한참을 망설이다가 해봤답니다. 사실 겨울부터 기다렸어요 ㅎㅎ 성장이 빠른 봄부터 초여름까지가 분갈이, 가지치기를 시작하기에 좋거든요. 2. 하는 방법&준비물 준비물은 장갑, 가위, 휴지 정도예요. 먼저 가위를 소독해줬어요. 식물에...",
    "date": "2025. 6. 18.",
    "sympathy_count": 45,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dagamsewing/223903929463",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMTgy/MDAxNzQ5ODc3MzM2ODg4.ZNgb0ovn-eeBnUHw5YG1ESPAM4AWW0Y8NyN-UtfcItYg.b6XegFWtcUtmoT9oVXchFwwuJ93wN3rzFrkW6YqYP7Ug.JPEG/IMG_0399.JPEG?type=s2"
  },
  {
    "title": "올해 감자 수확시기 캐는시기 난감하네요!",
    "content": "텃밭가꾸기가 점점 어렵다는 생각이 드는 요즘 인데요. 중부지역 기준 장마 하면 10년 평균 6월 25일쯤부터 시작하는 데 기사를 보니 내일부터 장마가 시작된다고 하네요. 그럼 남부지역은 벌써부터 장마가 시작됐다는 건데~ 이렇게 종잡을 수 없는 날씨 탓에 계획했던 시기에 작물을 수확하기도 어렵고 또 적기에 작물을 심는 것 또한 어려워졌는데요. 오늘 주제라 할 수 있는 감자 또한 장마 전 수확하는 대표적인 작물인데 이렇게 장마가 일찍 시작된다고 하니 다 자라지 않은 감자를 수확해야 하는 건지 아니면 좀 더 키워야 하는 건지 난감하기만 한데요. 이런 이유에서 오늘 포스팅에선 이렇게 장마가 일찍 시작되었을 때 감자 수확 시기를 어떻게 잡아야 할지 30년 넘게 감자를 텃밭에 재배하며 겪은 노하우를 바탕으로 설명드려 보겠습니다. 감자 수확시기 감자 심고 90~100일 후 수확 감자 수확시기를 결정하는 가장 일반적인 방법은 씨감자를 파종하고 90일 ~ 100일차 되는 때에 수확하는 것입니다. 물론 전문 농가의 경우 어떤 품종의 감자를 심었는지에 따라 재배기간에 차이가 있기 때문에 품종별 수확시기를 달리할 수 있지만 텃밭 기준 중생종, 조생종 품종의 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 82,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/aldus_06/223903867217",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfODcg/MDAxNzUwMjQ4NDIzMTA5.EMQZYFPvF0wx_Umjs-vdy75IhePbsYG72maJoIYjfBUg.i9u6CCy6aeN-UGhbq7R1SaTJuq9tvQ-tpgIVPjFhmhwg.JPEG/%B0%A8%C0%DA_%BC%F6%C8%AE.jpg?type=s2"
  },
  {
    "title": "집에서 키우기쉬운식물 누다 노릇노릇한 단풍이 왜이리 예쁘지",
    "content": "집에서 키우기쉬운식물 누다는 여름만 오면 풍성했던 잎들이 마르기 시작하면서 힘들어하는 게 눈에 보일 정도인데요, 올해는 작년보다는 덜 힘든지 눈에 보일 정도로 노릇노릇한 단풍잎 참 예뻐 보이네요. 다른 다육이들처럼 일주일마다 물을 주지 않아서 그런가 잎이 많이 짧아져 짱짱한 모습이 참 보기는 좋지만 누다 라는 품종은 건조하게 키우면 깍지벌레가 잘 생기기 때문에 수시로 잎 사이사이를 살펴보아야 한답니다. 처음 사각 다육이화분에 자리를 잡아 줄 때만 해도 여유가 살짝 있어서 조금은 엉성했는데, 1년이라는 시간 동안 화분에 누다 모양을 맞추면서 키운 것처럼 변화된 현재의 모습은 참 예뻐 수시로 시선이 머물게 된답니다. 집에서 키우기쉬운식물 누다는 기온이 높아지면 생장점부터 문제가 생기기 때문에 6월 중순 이후는 못난이가 될 가능성이 높기 때문에 건강하게 여름을 보내고 싶은 분들은 반음지 그리고 바람이 잘 통하는 곳에 화분을 이동시켜 키우는 게 여름을 잘 보내는 방법 중 하나랍니다. 잎 모양은 잎꽂이가 아주 잘 될 거 같은 모습을 가지고 있지만 생각처럼 성공 확률이 높지 않아 개체수를 늘리고 싶은 분들은 잎꽂이보다는 줄기 삽...",
    "date": "2025. 6. 18.",
    "sympathy_count": 59,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/what0117/223903865920",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfNiAg/MDAxNzUwMjQ2ODA0NjU2.DAPTlVwsXMLDwQTHDE2SUXME8Xgj7K5RwOw9qin8rm8g.AVEtR5rDf9cdUYik5Dp7DPktvFvpzeVOzhLBgYI_qFIg.JPEG/IMG_6437.JPG?type=s2"
  },
  {
    "title": "수경식물 키우기 메이크정글 코브라아비스 아쿠아캡슐 2호 오늘의집 감성 가성비 홈 인테리어",
    "content": "집안에 푸르름이 주는 편안함, 느껴보신 적 있으세요? 저도 날씨도 점점 더워지는데 집안 분위기를 신선하게 바꿔보고 싶은데 방법이 없을까? 하다가 '수경재배식물‘ 로 집안을 가꿔보자라는 생각이 들어서 곰곰히 살펴보던 중, 수경재배식물은 흙 없이 물만 갈아주면 된다는 부분이 저 같은 '초보식집사'들의 심장을 쿵쿵 뚜드리죠! 그래서 바로 메이크정글의 수경식물 키우기 '코브라아비스 2호'를 선택해봤어요 처음엔 그냥 집안 장식용으로 괜찮을 것 같다는 단순한 생각이었는데, 막상 받아보니 활용도도 높고 관리도 엄청 쉬운 거 있죠! 이번 후기를 통해 제가 느낀 메이크정글 \"아쿠아캡슐\"의 매력을 꼭 전하고 싶어요 지금부터 하나하나 뜯어볼게요 원래 인테리어용으로 식물을 집에 두는 걸 좋아하는 편이에요 그런데 솔직히 흙 화분은 관리가 쉽지 않더라구요 물 주는 타이밍도 헷갈리고, 흙에서 벌레가 나오기라도 하면 난감 그 자체... 현재진행형 초록이들과 친해지고 있는 중인데요, 잘 자라주는 식물도 있는 반면에 정성을 다했지만.......... 안타깝게 죽은 식물들 화분 흙 처리해야할 일은 사실 좀 번거롭긴 하답니다 (아직 처리 못하고 집에 있는 애들이랍...",
    "date": "2025. 6. 18.",
    "sympathy_count": 103,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/lldlgpflall/223903827634",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTU0/MDAxNzUwMjUyMzgwNTE2.8o_U-8WdZqU9258_6BDaTjyqsZ2FtJG56-1sHqT5Hw8g.kFIj9SrwyZ0FEZmEZWNX94JhEzti5QKpOzUjrUNxIH0g.PNG/%C3%CA%B7%CF%BB%F6_%BF%AC%B5%CE%BB%F6_%C8%F2%BB%F6_%B1%E2%C7%CF%C7%D0%C0%FB%C0%CE_%B9%CC%B4%CF%B8%D6%C7%D1_%BD%C4%B9%B0_%C0%CE%C5%D7%B8%AE%BE%EE_%BB%E7%BE%F7_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%B0%D4%BD%C3%B9%B0_%A3%AD_1.png?type=s2"
  },
  {
    "title": "분홍 아벨리아 무늬 꽃댕강 나무 베란다 정원 키우기 홈 가드닝 화분 수형 잡기 햇빛 물 주기 환경 관리 방법",
    "content": "반려 식물 수형의 세계 다화이야기 댕강 나무는 부러질 때 댕강~~~!! 허망하게 부러짐을 표현한 나무 이름이라니 옛분들의 해학이 드러나는 느낌^^ 귀여운 옛분들~ 냉장고도 없고 에어컨도 없이 온수도 안 나오고 전깃불도 없는 그 시절 지금 사람으로는 넘나 열악한 환경인데... 꽃을 사랑하며 가꾸고 이름을 지었을 오랜 과거 사람을 생각하면 지금 토리맘 많이 행복해야 하는 것~~~!! 다화이야기 여인아~ 반성 많이 해보게나....ㅋㅋ 생육 적정 온도는 15~25도이며 내한성은 좋아 노지 월동이 가능한 상록 관목이었어요. 댕강 나무, 꽃댕강나무, 무늬 꽃댕강나무가 약간의 모습들이 다르지만 모두 노지 월동이 가능한 공통적 특징이었으나 화분 식재 황금 무늬 잎 꽃댕강나무는 썬룸이나 온실에 넣어 두거나 화분을 땅에 닿아 두지 않으면... 간혹 죽기도 하니 내한성이 조금 부족한 것으로 지역에 따른 월동 관리가 필요하기도 하겠어요. 댕강나무는 봄철에 한번 꽃 피는 개화 시기이지만, 꽃댕강, 무늬꽃댕강 나무의 꽃 피는 개화 시기는 6월~11월 즈음까지 개화를 하며 가장 풍성한 개화 시기는 초여름인 6월경이 되었어요. 원산지는 한국 중국 일본 꽃말은 평안, 안녕,...",
    "date": "2025. 6. 18.",
    "sympathy_count": 127,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223903743311",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTEz/MDAxNzUwMjM2MDU1NjY0.z5zsxhHYUapvaCmVq9E73I9tsjwYeEEZX7q9nQv_qWQg.BEYiG-WGU8gPu7CWQNbG3c7fFk47r3hLmFT_s9mLgjAg.JPEG/900%A3%DF20250618%A3%DF111344.jpg?type=s2"
  },
  {
    "title": "원주 무실동 식물샵 | 주주꽃도매 방문후기 | 거북 알로카시아 관리법",
    "content": "안녕하세요. 식집사가 된 하고재비에요. 저는 자연·식물을 좋아하는데요. 올해 새로운 집으로 이사를 오고 식물 인테리어에 더욱 관심이 가더라고요. 그래서 새로운 화분 하나 더 들여놓으려고 여러 꽃집을 찾다가~ 가격 · 종류 · 친절도 최고인 원주식물 가게를 알게됐어요. 소형·중형·대형 화분부터 ~ 희귀 식물까지 모두 있는 ! 원주 중대형 전문 식물샵 주주꽃도매 무실2호점 📎 주주꽃도매 블로그 📍위치 강원 원주시 송삼길 211 나동 102호 영업시간 화·수·목·금·토·일 오전 10시 30분 ~ 오후 7시 *매주 월요일 정기휴무 영업전화 0507 - 1370 - 2921 주차 가게 앞 전용 주차장 완비 가게 앞에 뻥 뚫리고 넓은 주차장이 완비되어있어요. 네비게이션으로 주소 찍고 대성가구단지 안 쪽으로 들어오시면 꽃 간판이 보이실거에요. 이 꽃간판이 보이시면 저 건물 사이로 쭉 들어오시면 된답니다. 가게 외관 핑크빛 글자로 적혀있는 주주꽃도매 식물샵이에요. 다양한 크기와 종류의 식물들과 화분들이 입구 앞 쪽부터 쭉 있더라고요. 플랜테리어 하기좋은 식물들과 개업화분으로 선물하기 좋은 식물들이 취향에 맞게 정말 좋은 상태로 준비되어있어요. 가게 내부 자 가게...",
    "date": "2025. 6. 18.",
    "sympathy_count": 54,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/hago_travel/223903705768",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfODEg/MDAxNzUwMjA5NDI2NTc1.YtIQPheJ48IeZJ73jaOb1sqlSwepDNaNhov2cy3HDXkg.2scsjyLnaBd3XheAp3Qkfan8EJh8lFRN177BXSq1u1Mg.JPEG/output%A3%DF1818391778.jpg?type=s2"
  },
  {
    "title": "구로꽃집 고척동 개봉동 예약 배달 가능한 플라워넷",
    "content": "구로꽃집 고척동 개봉동 예약 배달 가능한 플라워넷 플라워넷 서울 구로구 경인로 393-7 2동 2층 월~금 10:30~20:00 토 10:30~19:00 일요일 휴무 주차 가능, 예약 및 배달 가능 요즘은 꽃 선물할 일이 많지 않을 때인데 꽃이 가장 예쁘로 많을 시기가 아닐까 싶은데요. 아무래도 전공 덕분에 시기 타지않고 꽃 선물을 많이 받기도 주기도 한 편이 아닐까 싶어요. 다양하게 받아보기도 하고 여러 꽃집도 다녀봤는데 색감도 정말 잘 맞춰주시고 가성비도 괜찮았던 구로꽃집 플라워넷을 소개해요. 고척동, 개봉동 근처에서 방문하기 좋은 구로꽃집이고 건물에 주차가 가능해 자차로 방문하기도 너무 좋아요. 픽업 예약을 해두면 회차 시간 내 출차가 가능하고 만약 넘는다고 해도 주차 등록 해주시니 걱정 노노! 미리 예약을 했지만 앞에 일정이 생각보다 일찍 끝나서 일찍 갔더니 앞의 예약건을 처리하시느라 바쁘시더라구요. 보라색 위주의 작은 꽃다발을 부탁드리고 기다리는 동안 꽃 구경도 실컷하고 대기 공간에 앉아있었어요. 다양한 색상과 종류의 꽃이 있어서 눈이 너무 즐거웠어요. 가성비가 너무 좋은 것 같아 여쭤보니 지금 꽃이 많이 나오기 때문이라고 하시더라구요...",
    "date": "2025. 6. 18.",
    "sympathy_count": 31,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/leseizedec/223903683839",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjIy/MDAxNzUwMjEwNzk0MDQ5.Yl516kaiH3OFPF_MjSScLfy1G77qBRwwxrZEGRaS0t4g.Vqi-GWoYyaSTk7gqIQB2HdC5goQ2eJVgpffgeCmFJ_Ug.JPEG/IMG%A3%DF4711.jpg?type=s2"
  },
  {
    "title": "장마전 구근베고니아 근황, 구근베고니아 키우기",
    "content": "키가 꽤 커진 #일루미네이션스칼렛 남향베란다는 6월에 들어서면 해가 거의 들지 않고 맺은 꽃봉오리만 겨우 피어나고 잎과 줄기는 마구 웃자란다 얘도 키를 줄여 주어야 할텐데 그럼 꽃이 사라지겠지 산뜻하고 살짝 검붉은 빨간색 꽃잎은 길고 가느다란 모양이고 꽃인심이 좋다 가늘 가늘한 꽃자루에 매달려 바닥을 보고 있어 사진찍을땐 #고개를들라 해본다 구근베고니아는 꽃자루에 비해 꽃이 넘 크고 무거워 아래쪽으로 드리워 지는 것이 정상~ #논스톱조이피치앤드림스 완전 아름다운 모습이었는데 눈물을 머금고 가지치기를 했다 곧 다시 볼수 있겠지? 곁순과 곁가지가 여럿 보이긴 하는데 어느 세월에 커서 꽃봉오리를 만드려나 키를 무작정 키울 수는 없으니 자르는게 맞는데 꽃이 사라져서 아쉽다 ㅠ 바구니에서 사계국화랑 함께 사는 #프레그런트폴레몬 지난 가을에는 폴피치가 심겨져 있었는데 봄에 폴레몬을 심어 보았다 순이 많이 나오길래 4개만 남겨 놓고 정리해주었더니 가지가 굵어지고 잘 컸다 같은 바구니 사계국화은 은근하게 꽃을 피고지고 한다 #일루미네이션골든피코티 지금 피고 있는 #오도라타안젤리끄 향긋한 리치 향기가 나고 꽃은 요런 풍성하고 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 64,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/akubee/223903578995",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTA0/MDAxNzUwMjMwNTIxMjcx.XaRrXbhziHZ_SNB8LztXx8p3Ued3ErvwjnKsP3POrDgg.CzPFcnEZIrLPb8EW8_dsTFu4PqGaK6oDa38Xl2uNAqIg.JPEG/900%A3%DF1750230521112.jpg?type=s2"
  },
  {
    "title": "범의귀과의 <산수국>, <별수국(댄스파티수국)>, <수국>이 6월의 화왕(花王)이 될 상인가?",
    "content": "6월의 산책길에서 만나게 되는 이 아름다운 꽃은 이름이 무엇일까요? <산수국>일까요? <백당나무> 꽃일까요? 며칠전 이분이 천국에 납시었었을 것 같아서 가던 길을 되돌아서 찾아 갔었지요. 나무 사이로 비춰주는 태양의 양기를 적당히 머금고 화사하면서 화려한 꽃망울을 터뜨리며 유혹하는 이 친구는 <수국>의 조상인 범의귀과의 <산수국>이다. 6월은 본격적으로 <산수국>과 <수국>이 꽃피우는 계절이다. <수국>은 엔들레스썸머를 시작으로 여기도 수국! 저기도 수국 쑥국! 렛츠댄스수국 별수국(댄스파티수국) 프렌치캉캉 수국 누가 과연 6월의 화왕(花王)으로 등극할 것인가? 범의귀과의 <산수국>이 6월의 새로운 화왕(花王)으로 등극할 것인지, <산수국> 꽃색의 비밀과 <수국> 종류를 살펴보자. 고고고! <산수국>의 전설 <산수국>에도 슬픈 전설이 있다. \"옛날 어느 마을에 꽃을 좋아하는 소녀가 있었는데, 그녀는 고을 원님의 아들과 사랑에 빠졌습니다. 원님의 아들은 소녀에게 꽃나무를 선물했는데, 그 꽃나무는 처음에는 연자주색 꽃을 피웠다가 하늘색, 연분홍색으로 변했습니다. 결국 원님의 아들은 죽고, 소녀는 슬픔에 빠졌습니다. 이후 소녀는 여러 번 약혼자를...",
    "date": "2025. 6. 18.",
    "sympathy_count": 82,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/biro99/223903557705",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTQ5/MDAxNzUwMjI5NTAwNDYw.FyiscbvFcwCW2ZYgNjpgcp17DAQwmTtBwnnoIB9aRJQg.ATn-YFYFVYOXQmhJbWxjZwIVnOxOBnuRwUQxA9dKBjQg.JPEG/900%A3%DF20250618%A3%DF155004.jpg?type=s2"
  },
  {
    "title": "청년 농부의 도전, 스마트팜 딸기 농사 1년 기록 (3부)",
    "content": "안녕하세요. #운석상추 #운석딸기 #운석스마트팜 @난생처음농부 입니다. 농업에서 워라밸? 시간 대비 소득? 이 부분은 얼마나 많은 시간이 걸릴지 알 수 없는 노릇이다. 어쩌면... 영원히... 창업의 붐을 타고 청년들은 여러 가지 형태의 창업을 하곤 합니다. 온라인을 이용한 크리에이터, 지식산업 종사자 등 굳이 노동이 아니어도 창업을 하는 사례는 많이 늘어났고, 육체적 노동을 제공하는 것도 요즘은 희귀하기 때문에 여러 가지 대행 서비스도 창업하는 젊은 층이 늘어나고 있는 추세입니다. 대표적인 대행 육체노동으로는 청소와 관련된 구독 상품 같은 종류로 장기 계약을 체결해서 시간의 '레버리지'를 이용하는 똑똑한 분들도 굉장히 늘어났죠. 농업 창업에 뛰어드는 청년들도 예전보다는 많이 늘어났지만... 생존율이 많이 높지 않은 것 같습니다. 청년농업인이라는 지원 대상을 만들어 매년 선발하고 인원을 늘리고 있지만... 우여곡절 끝에 딸기 농사를 제일 가까운 입장에서 1년을 겪어 보니 정말 쉽지 않다는 걸 실감했습니다. 실제 작기는 1년이지만, 준비와 교육기간을 합쳐 3년간 체감한 농업은 장점과 단점, 희망과 절망적인 부분... 그리고 본인 스스로 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 85,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/enlil0/223903466444",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTU5/MDAxNzUwMjIyNDgwMDk1.uxSTsaB7oPqBK96qozFkGGlbuTnFUCFT8kO8MDMja08g.oN96dJ9vwYgFfS4d1HBEM1iIotxdehMfmU6YC1_pXf4g.JPEG/250618.jpg?type=s2"
  },
  {
    "title": "월동 끝난 무화과 나무 관리 노하우 A to Z",
    "content": "무화과 나무 관리 월동 끝! 비료와 물주기 방법 총정리 ⓒ글/사진 마리홍 안녕하세요 오랜만에 무친자🪴마리홍 입니다. 무화과에 미쳐서 벌써 3년째, 열심히 키우고 번식도 해보며 나름의 노하우를 쌓고 있는 중입니다. 무화과 덕질은 끝이 없네요🫢 올해도 어김없이 겨울을 무사히 넘긴 우리집 무화과나무들! 작년에 가지치기해서 번식한 11개의 나무 중 8개는 다른 집에 분양을 갔는데 어떻게 관리해야 하는지 물어보시는 분들이 많더라고요?! 그래서 준비한 월동 끝난 무화과 나무 관리법을 준비해 봤습니다. (※ 화분에 키우는 경우만 해당하니 참고해 주세요) 무화과 나무 관리법에 앞서 월동 방법 다시 보기! 작년에 겨울 월동을 위해 가지치기를 하고 보관을 했었죠 😀😀😀 무화과 나무, 언제 밖으로 가도 될까? ✅ 기준은 '최저 기온 10도 이상' 무화과 키우는 분들이 봄마다 가장 많이 고민하는 질문이 바로 “언제쯤 밖으로 내보내도 될까요?”였는데요. 무화과는 추위에 아주 약한 나무이기 때문에 아직 아침저녁으로 쌀쌀한 날씨에는 실외 생활이 무리랍니다. 그래서 일반적으로는 4월 말~5월 초, 최저기온이 10도 이상으로 안정될 때 실외로 내보내는 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 72,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/hongchu_/223903404758",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjc2/MDAxNzUwMjIyODUzNjM2.ZMVKh9Q51nVXg_3KiyS2QeJYPcoyhwEhCZMW-sTJrycg.-YDjrW8XykTK9jMdkjX6xDJg80UMAoExW3RtgUaCrBYg.PNG/12.png?type=s2"
  },
  {
    "title": "호야꽃 피는시기 (호야 꽃피우기 꽃대 꿀 호야꽃말)",
    "content": "호야꽃 피는시기 꽃대 꽃피우기 꽃말 실내에서 키우기 좋은 예쁜 식물을 찾다 보면 어느 순간 눈에 띄는 꽃이 있습니다. 마치 설탕을 입힌 듯 반짝반짝 빛나고 별처럼 생긴 작은 꽃송이들이 동그랗게 모여 피어나는 모습이 마치 장식품 같기도 하지요. 바로 호야라는 이름을 가진 독특한 매력을 가진 식물입니다. 호야는 잎이 두껍고 반질반질해 다육식물처럼 보이지만, 사실은 덩굴성 식물에 가까운 특성을 가지고 있죠. 그래서 행잉플랜트로 천장이나 벽에 걸어두면 늘어진 줄기에서 아름다운 꽃이 피어나며 공간을 한층 더 감성적으로 만들어줍니다. 특히 호야꽃은 한 번 피면 며칠 만에 지는 것이 아니라 오랫동안 피어있고, 밤이 되면 은은한 향기까지 풍겨 실내를 더욱 포근하게 만들어 줍니다. 그런데 이 아름다운 호야꽃은 아무 때나 피는 것이 아닙니다. 일정한 시기와 환경 조건이 맞아야만 볼 수 있는 기다림의 꽃이라고도 불립니다. 호야는 꽃을 피우기까지 어느 정도 시간이 걸리며 애정을 가지고 꾸준히 키운 사람에게만 그 진가를 드러내는 특별한 식물이죠. 오늘은 이 매혹적인 호야꽃에 대해 피는 시기부터 꽃대 관리, 꽃피우기 노하우, 호야꽃 꿀 그리고 꽃...",
    "date": "2025. 6. 18.",
    "sympathy_count": 104,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tameones/223903325424",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfOSAg/MDAxNzUwMjEyMDQzNzc0.ZZXj57QdsnfzXurlVKCRChymhzXxCMy37spM1HqtJ0Qg.lGK2XuokC00ddl37iqAjCoE1esBGaFXnu9t7CCT3UxIg.JPEG/1750211006522.jpg?type=s2"
  },
  {
    "title": "25.06.17-18(😺, 셜리 양귀비, 밥심🤗)",
    "content": "🌡️6/18 18℃/24℃ 바람 : 1~3m/s 돌풍 : 2~9m/s 아침은 안개가 가득했는데 햇살이 반짝 나며 나 오늘 굉장히 뜨거울 거라는 느낌의 햇살 응~ 그려~ 여름인데 뜨거워야지 반 백 살을 코앞에 둔 지금 나는 얼마나 성숙한 인간이 되었나 돌아 본다 뭐 되게 되게 성숙하지는 못했어도 남한테 나쁜 짓 하지 않고 모든 생명을 존중하고 사랑한다 길가에 피어난 야생화 한 송이 길 가다 마주친 벌레 한 마리 다 제 생의 이유가 있으니 업신여기지 말라 배우고 자랐다 쓸데없이 남을 시기하며 나 자신을 불행 속에 가두지 않고 누구의 삶도 질투하지 않으며 내 삶을 온전히 살아간다 그걸로 되았다 남들 다 하는 거 못하고 살아도 옆을 지켜줄 누군가가 없어도 이토록 씩씩하고, 작은 것에 행복할 줄 아니 그걸로 충만한 삶이 아닌가 이 나이쯤 되니까 나의 부모에게 얼마나 감사한지 모른다 이런 씩씩함을 물려준 엄마, 아빠 내 부모는 나에게 한없는 사랑과 지지를 주었지만 어떤 일이 닥쳤을 때 피하지 않고, 스스로 문제를 해결하고 상처를 툭툭 털고 일어나 앞으로 나아가 갈 수 있는 건강한 마음을 준 것에 너무도 감사한 오늘이다 학구방에서 깊은 빡침을 받고 여기에 쓸 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 33,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chy9077/223903270216",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfNDgg/MDAxNzUwMTk2NjgwNTI3.ZqmWxF7hxupS6M46Eflq7dCG8Mam0hxS0bD5fLDC9nYg.bU-PAeslhQ_fS-jvv4IrzSXfrZIs4s7vVD6hB6U13vEg.JPEG/20250617%A3%DF071609.jpg?type=s2"
  },
  {
    "title": "애플수박 키우기 재배 방법 (애플수박 모종 심기 지지대 순치기)",
    "content": "애플수박 키우기 재배 방법 모종 심기 지지대 순치기 여름이면 빠질 수 없는 과일이 있죠. 바로 수박! 그런데 요즘엔 한 손에 쏙 들어오는 미니 수박, 애플수박이 인기라는 사실, 알고 계셨나요? 애플수박은 일반 수박보다 훨씬 작고 무게도 가벼워서 한 끼 간식으로 먹기 딱 좋은 귀여운 과일이에요. 겉모습은 수박 그대로인데, 크기만 작아 미니수박 또는 애플 사이즈 수박이라는 이름으로 불리기도 하죠. 그런데 이 애플수박이 생각보다 키우기 쉬워서 요즘은 베란다, 옥상, 작은 텃밭에서도 애플수박을 키우는 분들이 늘어나고 있어요. 조금만 공간이 있고 햇빛만 잘 들어온다면 누구든지 가능하답니다. 무엇보다 모종만 잘 고르고 지지대 세우기, 꽃 수정, 순치기 같은 핵심만 익혀두면 처음 키우는 분도 달콤한 수확의 기쁨을 누릴 수 있는 매력적인 작물이에요. 이 글에서는 애플수박 재배에 도전하는 분들을 위해 모종 심는 시기부터 열매를 맺게 하는 노하우까지 꼼꼼히 알려드릴게요. 직접 키운 수박을 따서 먹는 재미, 여러분도 올여름엔 꼭 경험해 보시길 바라면서.. 시작할게요. 1. 애플수박 모종 심기 애플수박은 씨앗을 직접 심을 수도 있지만, 초보자라면 모...",
    "date": "2025. 6. 18.",
    "sympathy_count": 102,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tameones/223903054085",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTE4/MDAxNzUwMTk4NTk4MTk2.TW5oxLOGlXKVuf0um2sSWr3aFZrnQQVqEyQuWbiaQSwg.bz6ompVBHfZuWZV3eCcf_GDqBuwfU1w4NON7AOIJvUUg.JPEG/20250617%A3%DF120131.jpg?type=s2"
  },
  {
    "title": "천안화분 파는 식물 원데이클래스 쌍용동 정원의 아이",
    "content": "안녕하세요~ 노랑별입니다. 오늘은 제가 쌍용동에서 발견한 너무 마음에 드는 예쁜 화분과 식물 파는 공간! 정원의 아이를 소개해 보려고 해요~ 요즘 천안 화분이나 원데이클래스에 관심 많으신 분이라면 가보시라고 권유 드리고 싶은 곳이에요! 요기 원데이 가드닝 클래스가 정말 멋지거든요! 🏠주소 충남 천안시 서북구 미라3길 66 1층 ⏰️영업시간 매일 12:00 - 18:00 정기휴무 (매주 토, 월요일) ☎️전화번호 0507-1381-0859 🚗주차장 가게 앞 주차 가능 1. 천안 쌍용동 화분 가게, 정원의 아이 외관 정원의 아이는 쌍용동 주택가 사이에 위치한 깔끔한 외관의 천안 식물 가게입니다. 몽상가인 뒤편에 있더라고요! 입구부터 다양한 화분과 식물들이 저를 반겨 주는데요. 작은 공간이지만 굉장히 감각적으로 꾸며져 있어서 들어가기 전부터 설렜습니다! GARDEN, I라는 간판도 인상적이었고요. 2. 실내 가득한 식물 공간 가게 안은 생각보다 넓고 다양한 식물들이 종류별로 잘 정돈되어 있었어요~ 초보도 키우기 쉬운 관엽 식물부터 테이블 플랜트, 다육이, 도전해 보고 싶은 대형식물들, 핀로덴드론, 몬스테라 같은 종류들까지 골고루 있었어요~ 특히 천안 식...",
    "date": "2025. 6. 18.",
    "sympathy_count": 38,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/prichila/223902672714",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfNDcg/MDAxNzUwMTU4OTgxNTk3.IkkvON4QqPc8inlL8boEeaDkPL2g7YMf4HIfsT8z73Yg.7xZ4FNNaiHgHUs8lSc5DKBCCXh0M1YUJayfB2TYMnicg.PNG/900%A3%DF%B0%A5%BB%F6_%BD%C9%C7%C3%C7%D1_%BA%D0%C0%A7%B1%E2_%C1%C1%C0%BA_%C4%AB%C6%E4_%C4%AB%B5%E5%B4%BA%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%B0%D4%BD%C3%B9%B0_%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%A3%DF20250617%A3%DF132845%A3%DF0000.png?type=s2"
  },
  {
    "title": "수국의 종류. 수국. 미국수국. 별수국. 겹수국. 산수국. 겹산수국. 떡갈잎수국. 나비수국. 바위수국. 나무수국. 큰나무수국",
    "content": "▲ 수국 말 그대로 '물을 좋아하는 국화'라는 뜻이며 중국이 원산이지만 일본에서 품종 개량이 많이 되어 관상용으로 심고 가꾸는 정원수이기도 합니다. 둥그스름한 꽃송이에는 암수 꽃이 없으며 모두 장식꽃으로 이루어져 있습니다. 장식꽃은 꽃잎 모양의 꽃받침조각이 4~5장이며 청자색~ 붉은색입니다. ▲ 물들어 가는 수국 수국은 알카리성 성분이 많은 토양은 분홍색으로 변하며 산성 성분이 많은 토양은 푸른색으로 변하기에 인위적으로 꽃의 색깔을 변화시키기도 합니다. ▲ 수국 ▲ 수국 '블루스타' ▲ 미국수국 대부분의 수국은 아시아가 원산이지만 미국수국은 미국이 원산지이며 높이 1m 정도의 키로 함지박만 하게 큰 꽃이 특징이며 관상용으로 많이 심습니다. ▲ 아나벨수국 아나벨수국도 미국이 원산지입니다. ▲ 수국/ 별수국 겹수국이지만 장식꽃이 별을 닮아 '별수국'이라는 유통명으로 불러지고 있습니다. ▲ 겹수국/ 장미수국 ▲ 우즈수국/ 팝콘수국 우즈수국. 팝콘수국 모두 유통명입니다. ▲ 산수국 ▲ 산수국/ 꽃산수국 물(水)을 좋아하고 산에서 핀다고 하여 '산수국'이라는 이름이 붙여졌으며 높이 1m 정도의 키로 가운데 양성화와 가장자리의 무성화...",
    "date": "2025. 6. 17.",
    "sympathy_count": 146,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/danbee928/223902572760",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMjc1/MDAxNzUwMTM5ODQ4OTE4.WlNyF2kEh82BX0uDvQLbu55UZpnz68fpjGyzNR_baC8g.uXNb40fYdbz5W10lhcIp5-ZykkynLpsq88I4MogH714g.JPEG/%BC%F6%B1%B9_1022.jpg?type=s2"
  },
  {
    "title": "란타나 소품 키우는 법 작은 외목대 수형 만들기 방법 꽃 피는 개화 시기 야외 정원 화분 관리 직사광선 저면관수",
    "content": "반려 식물 키우기 수형의 세계 다화이야기 꽃 피는 개화 시기가 사계절 연중으로 개화 환경 조건이 맞으면 언제나 필 수 있는 꽃이었어요. 그 해에 자란 새 줄기에서 피는 경우가 사계절 연중, 일 년 내내 개화시기 조건이 될 수 있는 것이지요^^ 원산지는 열대 아메리카로 여름꽃이라 말할 정도로 직사광선을 즐기는 개화가 되어 양질의 햇빛 조건이 되었을 때 다채롭고 풍성한 꽃피우기가 되었어요 꽃말은 엄격 엄숙 외목대 란타나 삽목둥이 소품 수형 베란다 정원 란타나 키우기 팁 홈 가드닝 실내 야외 화분 가드닝 키우는 법 외목대 환경 조건 관리 방법 1. 직사광선에 가까운 햇빛 조건~!! 2. 햇빛이 세다면 물 주기는 듬뿍~!! 3. 웃자람 예방으로 햇빛이 아쉽다면 겉흙이 마르자마자 충분히~!! 4. 분갈이는 뿌리 발육이 좋아 일 년 한번~!! 5. 가지치기는 꽃이 지고 바로 꽃대 자르기 또는 강 전지 시기~!! 6. 수형 잡기 모양 만들기 관리는 가지치기 후 일조량을 좋게 해 수형에 필요 없는 위치 새순 제거 필요~!! 7. 월동 관리는 내한성 부족 노지 월동 불가, 최저 월동 온도 5도 이상 관리~!! 삽목 번식으로 초미니 작은 수형 베란다 사무실 가드닝 외목대 소품 만...",
    "date": "2025. 6. 17.",
    "sympathy_count": 120,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223902350605",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMTQ1/MDAxNzUwMTQxMjQ1MDg1.EB2IpjsfmDyLyBjd5G6okcYqEgwa1svWUkO46KOSgiwg.gX_VOfY1B8HnP9E7pLSbppIf9aVQmp7K8CG_njW9QLog.JPEG/900%A3%DF20250617%A3%DF144745.jpg?type=s2"
  },
  {
    "title": "바질키우기 흙 : 난이도 물주기 순지르기 수확",
    "content": "바질 키우기 다이소 한쪽 코너에 진열된 작은 씨앗 봉투를 보며 이런 상상을 해본 적 없으신가요? 단돈 천 원으로 시작해 우리 집 식탁을 향긋하게 채워 줄 나만의 바질 밭을 만들겠다는 야심 찬 꿈 말입니다. 저 역시 그 설렘으로 작은 씨앗 한 봉지를 사 들고 왔었는데요. 하지만 막상 먼지처럼 작은 씨앗들을 손바닥에 올려놓으니, '이 작은 것에서 정말 풍성한 바질 잎이 나올까?' 하는 막막함이 앞서기도 했습니다. 모종을 사다 심는 것과는 또 다른 차원의 도전처럼 느껴지는데요. 하지만 씨앗부터 직접 틔워 수확의 기쁨까지 맛보는 것은 식물 키우기의 진정한 즐거움 아닐까 싶습니다. 오늘 포스팅에선 씨앗 파종을 위한 흙과 바질키우기 난이도 그리고 정말 중요한 순지르기와 수확까지 꼼꼼히 정리해 보았으니 글 끝까지 읽어 주셨으면 합니다 :) 바질키우기 난이도 '하' 씨앗부터 바질을 키우는 것은 모종을 사 오는 것보다 조금 더 정성이 필요한데요. 하지만 몇 가지 핵심 원리만 이해하면 결코 어렵지 않습니다. 바질 키우기 난이도는 '발아'와 '성장' 두 단계로 나누어 생각하면 쉽습니다. 가장 첫 관문은 바로 '발아'입니다. 바질 씨앗의 중요한 특징 중 하나...",
    "date": "2025. 6. 17.",
    "sympathy_count": 50,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/aldus_06/223902301944",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfNDQg/MDAxNzUwMTQyNDU5NDIz.ySF71ePAWijzj6dpv8Q9LSyuWso33rK5QbI4-sJuh0Qg.cz3ywsy5A3tpiUBkLTrN26paZMuYgj9kwj0rYlT1iVQg.JPEG/%B9%D9%C1%FA_%B0%E7%BC%F8.jpg?type=s2"
  },
  {
    "title": "감자 캐는시기 (하지감자 수미 두백 감자수확시기)",
    "content": "감자 캐는시기 하지감자 수미 두백 감자 농사는 어렵지 않지만, 감자 수확 시기는 생각보다 까다롭습니다. 너무 일찍 캐면 감자가 작고 껍질이 얇아 쉽게 상하고, 너무 늦게 캐면 껍질이 두껍거나 썩을 수 있기 때문인데요. 특히 하지 무렵 수확하는 하지감자는 기온과 날씨에 민감해 적정 시기를 맞추는 것이 중요합니다. 우리가 자주 먹는 수미감자와 두백감자 역시 하지감자의 대표 품종으로, 보통 감자 캐는시기는 6월 21일 전후부터 수확하게 되지만 매년 날씨나 재배 환경에 따라 달라질 수 있어요. 그래서 “감자를 언제 캐야 하지?” 하는 고민은 초보자뿐 아니라 경험이 많은 농부에게도 매년 반복되는 숙제입니다. 그렇다면 감자 수확 시기를 정확히 판단하려면 어떻게 해야 할까요? 단순히 달력만 보고 결정하기보다는, 감자의 잎과 줄기 상태, 꽃이 지는 시점, 파종일로부터 경과 일수, 시험 캐기, 날씨 예보 등 다양한 요소들을 종합적으로 고려해야 합니다. 오늘은 감자 캐는 시기를 판단할 수 있는 다섯 가지 핵심 방법을 구체적으로 알려드릴게요. 수확의 성공은 바로 ‘타이밍’에서 결정되니, 감자밭 앞에서 고민 중인 분들께 큰 도움이 될 거예요! 1. 감자...",
    "date": "2025. 6. 17.",
    "sympathy_count": 91,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tameones/223902263706",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMTY3/MDAxNzUwMTMyMTE5NzIz.-SH2vtypef-BEaUhfQ28QaGMp7O6VF6_yWaR63GT1lEg.0PsQWhLrW9QXOLdj_5omjY8isMehUVhDJR4ObxSoKw0g.JPEG/20250617%A3%DF115903.jpg?type=s2"
  },
  {
    "title": "[나눔] UFO 30W 식물등 드려요",
    "content": "안녕하세요! 나눔 이벤트 & 할인 신제품 BAR 소식 전해요! [나눔 상품] UFO 30W + 화이트 자바라 -> 1명 (번호 추첨) 화이트 자바라 -> 1명 (후기 추첨) 총 2명을 추첨합니다!! ★ 쿠자이너와 이웃하기 ★ 해당글 공유 + 댓글에 URL 남기기 ★ 번호는 직접 달아 주세요 :-) ★ (선택) 쿠자이너 식물등 사용 후기를 올려 주신 분에게는 별도 추첨 [당첨자 발표] 19일 발표 -> 20일(금요일) 발송 예정 식물글이 없거나 공유만 하는 깡통 블로그는 당첨에서 제외 아래는 쿠자이너의 2025년 6월 소식입니다 UFO 50W 식물등 ▼ 할인 기간은요? (최초 할인중!) ▼ 장마가 공식 끝나는 그 날 까지 할인 UFO 50W 가격이 - 5000원 다운 됩니다! 그리고 일부품목 제외 10만원 이상 구매시 무료 배송 혜택까지 진행중! 저희 50W 실내 장미와 제라늄 개화, 발색 정말 너무 좋아요. 가격 때문에 망설이셨다면 이번 기회에 꼭 구매하세요! #장미식물등 #제라늄식물등 신제품 국산 LED BAR 15W (17W급) ▼ 신제품 국산 LED BAR 15W ▼ 국산 60cm 식물등이 7월중 스토어 판매됩니다 현재 장마철을 대비, 소량만 제작하여 판매가능 이후 대량 생산하여 정식 ...",
    "date": "2025. 6. 17.",
    "sympathy_count": 90,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/codetory/223902188180",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMjY2/MDAxNzUwMTM0NDcxNDgy.Meo8r6DCy5Mk_6Bn6yL0tmxA-xZJB60G0GgNICDs7Xsg.iqSnB4xnMBhkV673zlwwXkxHsGCNwOpwcUmMKlIKl7gg.PNG/900%A3%DFfile%A3%DF0000000076f06243b8b78d4eb62be25f.png?type=s2"
  },
  {
    "title": "와이프 생일 축하 꽃다발은 남양주 별내 꽃집 꽃가득해에서!",
    "content": "꽃다발 선물입니다. 와이프 생일을 맞이하며 꽃바구니 선물을 알아보던 중, 별내별가람역 꽃가득해를 알게 되었다. 일반 꽃집보다 가격대가 상당한 부분도 많았는데, 그만큼 평도 좋아 방문해 보았다. 1년에 한번 있는 와이프 꽃 선물인데 그 정도는 괜찮지 않을까 싶었다. 역시나, 친절한 사장님을 시작으로 퀄리티 높은 꽃다발이 인상적이었다. 사거리 1층에 있는 꽃집, 꽃가득해 이름값을 톡톡히 하는 곳이다. 1. 찾기 쉽고 꽃 가득한 곳 꽃가득해는 별내별가람역 4번 출구에 바로 있다. 1층에 있어 누구나 찾기 쉬운 곳에 위치해있다. 퇴근길에 들러서 꽃을 사기에도 아주 적합한 장소이다. 꽃이 정말 가득? 문을 열고 들어가면 눈길이 가는 곳마다 꽃이 놓여있다. 말 그대로 \"꽃 가득해\"라고 말하는 듯 느낌을 받았다. 꽃이 정말 가득하다. 선물로 제격인 꽃다발 외에도 집에 두고 키울만한 화분용 식물도 즐비하다. 선인장, 카네이션, 라일락 등 작은 화분에 키우기 좋은 식물들이 있어 다양한 사람이 방문한다. 한편에는 온도와 습도를 적절하게 관리하는 쇼케이스도 위치해있다. 내부에는 최상의 상태를 유지하고 있는 꽃들이 대기하고 있다. 사장님의 관리 솜씨가 대...",
    "date": "2025. 6. 17.",
    "sympathy_count": 40,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/zerosection/223902085584",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMjQy/MDAxNzUwMTMxMDY3NDY1.Vg1JqQHdeBSDYhZzWcypy6jK4xHlEolbktHWwAbjZeMg.aLR-4DOfInpNjSScanKAAtz9Pk5w4AW1Lo5D2PqfeO4g.JPEG/IMG%A3%DF5245.jpg?type=s2"
  },
  {
    "title": "들깨 심는시기 (파종시기)",
    "content": "들깨 심는시기 (파종시기) 들깨는 우리 식탁에서 빠질 수 없는 친근한 작물이에요. 향긋한 향과 특유의 고소한 맛 덕분에 잎은 쌈채소로, 씨앗은 들기름이나 볶음용으로 다양하게 활용되죠. 특히 들깨는 집에서도 어렵지 않게 키울 수 있어서 요즘엔 텃밭 가꾸기나 주말농장, 심지어 베란다 화분에서도 인기가 높아지고 있어요. 하지만 아무 때나 심는다고 잘 자라는 것은 아니랍니다. 들깨는 언제 심느냐에 따라 수확량도 달라지고 맛과 향에도 영향을 줄 수 있기 때문에 적절한 파종시기를 아는 게 아주 중요해요. 더군다나 들깨는 목적에 따라 두 가지 종류로 나뉩니다. 잎을 따서 먹는 잎들깨와 씨앗을 수확해 들기름을 짜는 종실용 들깨가 그것인데요. 이 두 가지는 심는 시기도 다르고 관리 방법도 달라서 구분해서 알아두면 훨씬 알찬 수확이 가능하답니다. 오늘은 들깨를 키우기 시작하려는 분들을 위해 잎들깨와 종실용 들깨의 파종 시기 차이, 그리고 초보자도 쉽게 따라 할 수 있는 심는 방법까지 알아보도록 할게요. 1. 심는시기 - 잎들깨와 종실용 들깨 차이 들깨는 한해살이 작물로 기온이 따뜻해지는 4월 ~ 6월에 주로 심습니다. 그런데 잎을 수확할 목적이냐,...",
    "date": "2025. 6. 17.",
    "sympathy_count": 105,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/tameones/223902071638",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfNTEg/MDAxNzUwMTIxODgwMjIy.OwLFx-wK6p298C39XW7K0RrYir8XbWeP0JMnL94KPxQg.XAW6mYwEkTRs58Wm1RG4bTk71cRNk5C1lKdylnvw5NAg.JPEG/20250524%A3%DF083508.jpg?type=s2"
  },
  {
    "title": "선인장 자태양 꽃이 폈어요!!",
    "content": "안녕하세요 다육이와 놀자입니다. 오늘도 30도가 넘는 기온이 될 것 같네요. 이웃님들 시원한 음료 드시며 오늘 하루도 활기차게 시작하시길 바랍니다. 올해도 역시 선인장 자태양이 예쁜 꽃을 보여 줘서 기록할 겸 포스팅합니다. 선인장에 이렇게 화려한 꽃이 필 줄 누가 알았을까요? 매년 선인장의 꽃은 볼 때마다 새롭게 감탄합니다. ^^ 강렬하고 핑크색 꽃잎이 눈에 확 띄어요!! 짜잔~ 정면 모습이에요~ 한가운데에 노란색 암술 수술이 예쁘고 꽃잎은 중간은 하얗고 바깥쪽은 찐한 핑크색이 너무 보기 좋아요. 아이들이 공연할 때 쓰는 화려한 부채 춤의 부채 같기도 해요. 보면 볼수록 빠져드는 것 같아요~~ 빠져든다~ 빠져든다~~~ 넌 내게 반했어~ 🤣🤣 자태양이라는 선인장 이름답게 태양 같은 꽃이 핀 것 같기도 해요! 암술 수술도 꽃잎도 태양 바라기네요~ 싱그러움 물씬입니다!! 꽃대도 털이 부숭부숭 자태양과 똑같은 모습이지요. 마치 근육질의 팔 같기도 하고요. 주전자의 주둥이 모양 같기도 하네요. 재작년엔 큼직한 두 송이가 피었는데.... 올해는 꽃 한 송이지만!! 이 꽃 한 송이만으로도 매력이 철철 넘쳐요. 선인장 자태양은 가시도 살짝 붉은색이에요...",
    "date": "2025. 6. 17.",
    "sympathy_count": 68,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/joyworld9/223902059932",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTkx/MDAxNzUwMDQ4MzI3OTc4.cKFf_IQ0If1DuDRLp86kWgJZET_9NQ6jF1THi52hSBsg.7MMW4qusvt_k6zpsdz6ffbB_jkbPaZ_2MqTRb5jAjeUg.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_%2822%29.png?type=s2"
  },
  {
    "title": "25.06.16(🤬, 😺, 우중 장미들🌹)",
    "content": "🌡️6/17 19℃/26℃ 바람 : 3~4m/s 돌풍 : 7~9m/s 날씨가 흐리다 습도는 높다 어제 학구방 퇴근 직전 개빡쳤다 기분이가 개 똥꾸녕 같다 진짜 시원하게 욕이라도 해야지 이러다 화병 나겠어 아이 씹X끼야 !^좆@같!♡아(서*^못(*해%먹!~겠$#네% 나 너무 빡쳐서 눈 실핏줄 다 터짐 개씨부랄 새끼들이 인내심 테스트 너무 하네 진짜 퇴근길에 너무 화가 나서 눈물이 났다 탈출구 빨리 찾아야지 이러다 진짜 정신병 걸릴 것 같음 시작부터 험한 말씀의 시간 미안해요~ 많이 빡쳐서 그랬어요 많이 빡쳐도 여전히 성실한 나의 기록 주말 온전한 쉼을 갖고 나니 월요일 아침 기분이 상콤하다 먹고, 자고 충분한 휴식을 가지니 마음도 평안한 아침 (응~ 평온함이 만 하루를 못갔...) #목마가렛 #아게릭레몬 아침에 일어나 목마가렛을 꺼내 물을 주고 시든 꽃대를 자른다 화분이 넉넉했더라면 더 신나게 길게 꽃을 피웠을 텐데 크게 자라지 말라 분갈이를 해주지 않아 한바탕 꽃을 피우면 쉼을 길게 갖는 중이다 그래도 아직은 꽃이 남았으니 그걸로 되았다 사랑스러운 아게릭 레몬이 얼굴 #아프리칸바이올렛 주말에 개체를 나눠 심을까 했지만 게으름에 발목을 잡혔던지라 그냥 방...",
    "date": "2025. 6. 17.",
    "sympathy_count": 36,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chy9077/223901998741",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMTEy/MDAxNzUwMTE4NTExNTA1.zoa7kNhC42svt7sYfQG8pQdwj1xnZFZH46kK9HKTsjAg.CryuzbmQilBZ0yei8YAVjx6swz4sEJy6JiMb7v5VJp8g.JPEG/20250616%A3%DF065604.jpg?type=s2"
  },
  {
    "title": "황금 좀 마삭 외목대 키우기 마삭줄 베란다 정원 홈 가드닝 키우는 법 소품 중품 화분 수형 잡기 방법 직사광선",
    "content": "이 포스팅은 네이버 쇼핑 커넥트 활동의 일환으로 판매 발생 시 수수료를 제공받습니다. 마삭줄 덩굴은 성장세가 좋아 넝쿨 가지치기를 적절한 시기에 하여 수형 잡기에 활용한다면 멋진 반려 식물이 될 수 있는 아이들이었어요~ 백화등을 비롯하여 초설(오색 마삭줄) 황금 마삭, 칼 마삭줄, 좀마삭 등 많은 종류의 마삭류 덩굴이 있어 바람개비꽃 모양의 향기로운 개화가 될 수 있다지요. 황금 마삭줄과 좀 마삭의 꽃은 직접 목격한 적은 없으나... 울 언니 말로는 마삭류가 꽃이 피니 것두 언젠가 피지 않겠니~~~^^ 이렇게 말하는군요~~ㅎ 토리맘도 키우다 보면 언젠가 만나는 날이 있을 거라 기대해 보았어요~ 황제 마삭 외목대 토피어리 수형 마이그린 농장 구경 가기 황금 좀 마삭 베란다 정원 화분 키우기 황금 황제 마삭줄 오색 마삭 키우는 법 외목대 수형 환경 관리 방법 1. 햇빛은 서서히 적응한다면 직사광선도 좋은 생육이므로 베란다 정원에서는 물 주기만 충분히 한다면, 피해야 할 햇빛은 없어 일조량이 길면 짱짱한 수형 관리에 도움이 되겠어요. 반 직사광선이 최적의 조건으로 환경 관리가 용이한 햇빛 조건이 될 수도 있겠어요~ 2. 물 주기 관리는 햇빛이 ...",
    "date": "2025. 6. 17.",
    "sympathy_count": 99,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223901987530",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMTM1/MDAxNzUwMTIzNzM0MTU1.ku09-Kb87kOjjVyILJyw1CN1kinCSzRsmBfL8zntzyQg.hH12wSYNmcYNUdPfh3L1gQggiBtF5wLBRmk1uLvsyDsg.JPEG/900%A3%DF20250617%A3%DF095317.jpg?type=s2"
  },
  {
    "title": "감자 수확 시기! 수미감자 캐는 시기 기간 재배 방법",
    "content": "지난 주말 봄에 심은 수미감자를 조금 수확했습니다. 작년 봄에는 가뭄이 워낙 심해 자잘한 감자를 수확했던 기억을 하며 올해는 5월부터 주말마다 아침저녁으로 물을 주었더니 크고 실한 감자가 많이 나왔네요. 감자 재배기간과 수확 시기까지 수미감자 재배 방법을 시작합니다! 수미 감자 캐는 시기와 방법 보통 하지감자 수확 시기는 싹을 조금 틔운 씨감자를 파종 후 90~100일 정도의 재배기간을 거치면 아래와 같이 녹색의 잎에서 황색으로 갈변하듯 시들시들해지면 수확 시기에 도달한 것으로 확인할 수 있는데요. 지역에 따라 호냉성(서늘한 온도) 조건이 조금씩 달라 생육기간은 다를 수 있지만 보통 수미감자는 파종 후 90일 정도 지나면 아래와 같이 튼실한 수미감자를 볼 수 있는 캐는 시기를 맞이할 수 있는데요. 제법 실한 감자를 재배할수 있었던 방법입니다. 하지감자 재배기간과 방법 남부 지방이지만 이른 봄 서리로 냉해를 입을까 조금 늦게 3월 9일 파종한 4월 초순의 수미감자 밭 파종 간격! 요즘 감자를 심는 간격을 25~30센티로 넓게 가지고 가는 곳이 많은데 순치기를 할 때 2개의 감자순을 키운다면 20~25센티 재식 간격으로 충분합니다. 감자 순치기...",
    "date": "2025. 6. 17.",
    "sympathy_count": 67,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/thsgidals/223901569683",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMjMw/MDAxNzQ5OTk4MzE0NDk0.xNUm82QrtjIec93njrwyvgtENn9CZ1cXR8ti2m7408Ig.YTLrNfGdTQbaX18wwlNzsl2kkdMiQEUlqIrRsSFJm8Eg.JPEG/900%A3%DF20250615%A3%DF233441.jpg?type=s2"
  },
  {
    "title": "세컨하우스 6월 텃밭 정원의 풍경ㅣ풀잎의 일기장ㆍ63번째 이야기",
    "content": "안녕하세요? 일상 이야기 엄마 안젤라입니다. 25년 6월 16일 동생네 세컨하우스 63번째 이야기! 담양 동생의 텃밭 소식이 정말 뜸하긴 했네요! 24년 4월에 62번째 글을 쓰고 이제야 텃밭 소식을 전하여 봅니다. 그간 동생은 지방으로 발령이 났었고 자차로 왕복 출·퇴근 하느라 너무 바빴었는 데 올 봄에 다시 광주로 복귀했답니다. 가끔씩 블로그에 동생 세컨하우스 지난 소식 업데이트 하는 데 궁금해하신 분들도 계시고 저도 궁금하기도 해서 어제는 동생과 통화하다가 세컨하우스 텃밭 소식을 전해 달라고 이야기 했지요!! 그랬더니 어제의 세컨하우스의 꽃들과 채소가 자라는 모습을 보내 주었네요.(25년 6월 15일 사진) 이 글이 '6월 17일자 원예.재배 주제별 TOP에 올랐어요' 올해 봄! 3월 말경에 보내온 텃밭 채소입니다^^ 24년 가을쯤에 심어 놓은 무우와 배추 · 상추 등을 비닐로 씌워 놓았는데 겨울에도 얼지 않았고, 잘 자라 주어서 봄에 수확을 해서 먹는다며 언니인 저에게도 텃밭채소를 택배로 보내 주어서 시금치나물로 상추쌈으로 봄동 겉절이 등 한동안 잘 먹었답니다. 지하철 4호선 삼각지역에서 보았던, 풀잎에 관한 시를 올려 봅니다. '풀잎이 빛나는...",
    "date": "2025. 6. 16.",
    "sympathy_count": 74,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/parkhs6311/223901468044",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMjQ5/MDAxNzUwMDc5NTI1NTUz.7uqKd87OPJ6nirjgetgJZTlMXXJCbQ-pWs_SeMPr5Qwg.gELOblvGcejdMxjxSlGtGf-qbkzm-mtwK1U7Xr0vmaIg.JPEG/900%A3%DF1750024826957.jpg?type=s2"
  },
  {
    "title": "허브 로즈마리 로즈마리꽃말 화분 키우기 물 주기",
    "content": "풍경소리가 전하는 허브 로즈마리 이야기 오늘 소개할 꽃은 서천사랑도 자주 못 보는 로즈마리의 꽃과 함께 로즈마리꽃말을 소개해 드려요 로즈마리는 다들 한 번씩 키워 보신 적이 있을 텐데요 풍경소리는 로즈마리가 꽃이 핀다는 말은 들어 본적도 없고 더더구나 꽃이 핀다고 생각한 적이 없는데 여행지에서 막상 꽃을 보니 신기하기만 했어요 아마도 꽃이 워낙 작아서 신경을 안 쓰고 다녀서 꽃은 안보이고 향만 신경쓴듯 합니다 허브 로즈마리는 꿀풀과 로즈마리속 다년생 상록관목입니다. 학명은 Rosmarinus officinalis L.이며 영어 이름은 Rosemary인데 이 학명은 라틴어의 ros marinus의 합성어로 우리말로 바다의 이슬이라고 합니다 https://tv.naver.com/v/28934047 많은 분들이 로즈마리를 좋아하는 이유는 항균 · 살균 작용이 뛰어나며 보습 효과에도 좋아서 입니다 이런 성분덕분에 피부를 부드럽게 진정시켜주는 화장품 원료로 사용되며, 특유의 신선한 향이 뇌의 기능을 활성화시켜주어 향신료로 많이 사용되고 있는데 우리는 이런 식물을 통틀어 허브라고 불러요 로즈마리 꽃말 로즈마리의 고향은 남유럽이라고 하며 꽃은 5~7월에 연한 청색의 꽃을 피웁니...",
    "date": "2025. 6. 16.",
    "sympathy_count": 125,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/parksb44/223901317852",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMjI4/MDAxNzUwMDY3OTk4NTIw.4tPyOSuhrcnAqDKWjGAdlLLf40zRB8FGhNgyynJy8Wcg.e93xpC9Q1WE0QAXxtsELLxh4ePTW2uHohsgd46DoFsIg.JPEG/1.jpg?type=s2"
  },
  {
    "title": "예쁜 렉스 근경성 베고니아 (여름케어)",
    "content": "비가 쏟아지는 일요일 밤입니다. 습도가 높아 써큘이도 제습기도 열일중이예요😅 요럴때 식물들은 더 예쁘다는거 아시죠~?😁 방바닥 #렉스고니존 #렉스베고니아 #근경성베고니아 습도가 높아 렉스들이 실습에서 잘 자라는 6월입니다. 모든 렉스들이 온실밖으로 탈출했어요~😆 이파리가 화려한 렉스들. #베고니아컬리스타더스트 작은애 남기고 큰애를 스토어에 분양했어요~😆 사진으로 기억해봅니다. 벌써 그리워~~ 🥹 ㆍ ㆍ ㆍ ㆍ # 베고니아다크맘보 예전에 키울땐 후레쉬켜고 사진 찍어볼 생각을 못했는데. 늬가~~ 늬가~~ 이렇게 믓질줄이야~~💙🩵💙🩵 광채가 남다른 다크맘보🖤 ㆍ #베고니아조이폴 설산의 느낌 조이폴. 눈이 내린다~~~~ 🤍🤍 잎자루쪽 핑크 물듦도 예쁨💓 ㆍ ㆍ ㆍ #베고니아팅글리말렛 #베고니아팅글리말렛 렉스아님 주의. 겨울에 이파리 다 떨구더니 살만해졌는지 짜잔~ 하고 이파리 나옴 베란다행~😉 핑크펄감도는 이파리에 꺼믄 혈관이 매력포인트. 이거슨 블랙핑크~?🖤🩷 ㆍ ㆍ ㆍ #베고니아타이다이 태국 염색기법의 느낌으로 잎 가장자리와 잎맥부분이 스르르 물들어있는 타이다이. 핑크 볼터치느낌이다💗 ㆍ ㆍ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 67,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/inhee100174/223901230735",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTY0/MDAxNzUwMDY1MTEwMjU0.tgQJ7obXGB4K67Q9Sko5i_83XK7Vht9Rg925ryU-wcYg.rdSJwiA4s2WimcvkCMr-iT6Q1FkLvNThED-WnrakPIwg.JPEG/900%A3%DF1750065099336.jpg?type=s2"
  },
  {
    "title": "직접 만든 화분 나왔어요 /많이 늦은 3월 이달의 블로그 선정 감사선물",
    "content": "지난 1월 이었던가? 거의 십여년만에 다시 도자기 공방에 나가기 시작했었어요. 제가 만들고 싶었던 건 요런 심플한 화분들 이었고 오랜만이라 잘 기억나지 않지만 쌤께 여쭤가며 열심히 만들었는데 첫번째 결과물이 기대보다 실망스러웠어요. 이가 나가기도 했고 산백토?에 산천토?옹기토를 섞은 흙이라 해서 살짝 갈색빛이 나오길 바랬는데 산화소성에선 살짝 누런 회색빛이 나오더라구요. 그래서 쌤과 상의 끝에 다음에 만든 작품들은 환원소성을 하기로 했고 기물들이 채워질때까지 2달이 넘게 기다린 끝에 드디어 결과물이 나왔습니다. 모두 12개가 나왔구요. 흙은 3가지를 사용했어요. 거친 조형토 동영세라믹스의 블랙&브라운 산백토 + 옹기토 도자기 모양은 예뻐서 캡쳐해 두었던 디자인들을 참고하기도 했지만 그때그때 느낌대로 만들었는데요. 위 화분은 우리가 흔히 쓰는 기본스타일 토분의 느낌에서 아래로 갈수록 좁아지는 경사각을 줄여서 만들어 보려고 했던거예요. 완성품을 봤을때 오른쪽의 느낌은 너무 좋은데 왼쪽 부분이 좀 휘게 만들어져서 좀 아쉬운 부분이 있어요. 요건 처음 결과물이 맘에 들지 않아 쌤께 허락을 받고 개인적으로 주문했던 흙으로 만...",
    "date": "2025. 6. 16.",
    "sympathy_count": 138,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/ymy5758/223901201444",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTEg/MDAxNzUwMDQ4OTE0Mjg2.iDi3VCyEnmJn2WsfX2K72ZGodwYarcjzjzH6fFCUWOIg.cFiAEubb6EwAR55uDVu7I-2EyBhCTDz4Hyd8DGhyvJcg.JPEG/1750048914146.jpg?type=s2"
  },
  {
    "title": "지금은 비 보약 앞으로는 장마 대비 ft.여름 채소 라인업",
    "content": "지금은 비 보약 앞으로는 장마 대비 ft.여름 채소 라인업 어제 시원하게 비가 내렸어요. 가물었던 텃밭에 단비였습니다. 오랜만에 비가 내려서 그런지, 텃밭의 채소들이 한층 싱그러워졌다는 느낌, 다들 느끼셨죠? 비는 작물에게 단순한 ‘물’이 아니라, 생장에 필요한 미네랄과 질소화합물을 공급해주는 자연의 보약이에요. 저는 지하수를 쓰는데, 하늘이 주는 비와는 비교도 안되는 양이기도 하지만, 영양소가 달라서 비 맞은 후 작물들은 남의 집 작물들 같을 정도로 다른 모습이 되더라고요. 왜 비보약이라고 하는지 실감합니다. 여름 텃밭 채소 라인업 잎채소류 : 상추, 열무, 아욱, 그린무(청무),청경채, 적겨자, 양상추, 양배추, 꼬깔양배추, 공심채 뿌리채소류 : 당근, 토란 허브 및 향채류 : 고수, 바질 콩류 : 강낭콩, 그린빈스, 작두콩, 병아리콩 열매채소 : 옥수수,오이, 호박, 가지, 고추, 방울토마토, 오크라, 수세미 과채류 : 수박, 참외, 메론 물, 비료, 햇빛 모두 좋아하는 다비성 작물이죠. 텃밭의 퍼포먼스는 모두 담당하고 있어요. 옥수수는 모종 시기가 달라서 제각각 자라고 있어요. 이렇게 키워본 건 처음이라 신경을 많이 쓰고 있습니다. 멀칭없이 ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 69,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/garden1728/223901173316",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMjU5/MDAxNzUwMDYyMDkwNjY0.Lv4seeqJBKAa6f9PpgDbF2j2HCE_kY9GVZ1j4JN-X7Mg.6TdANSfJFjE6CKtsYnBtmyjrpg_GR6Y_qAjB5EeWvAIg.JPEG/output%A3%DF2901639025.jpg?type=s2"
  },
  {
    "title": "들인 지 3년, 첫 듀란타 꽃대",
    "content": "초콜렛 꽃향이 신기한 화초 듀란타(발레타인자스민) 들인 지 3년째. 해마다 꽃을 기다렸지만 한 번도 보지 못하고 아쉬움으로 여름과 가을을 보냈는데요. 올해 봄 관리가 부실해서 이번에도 그냥 지나가려나 했어요. 그런데 5월 말 줄기 끝에 혹시나 하는 꽃대의 조짐이 보이더라고요. 6월이 되자 본격적으로 꽃대의 모습을 보이기 시작했는데요. 줄기 끝마다는 아니지만 그간의 기다림을 외면하지 않은 거 같아서 기분이 너무 좋네요~^^ 작년과 올해의 관리 부실을 수형으로 여과 없이 그대로 보여주고 있네요. 줄기를 길게 늘어뜨리며 자라는 습성이 있어서 얼마 전까지 늘어짐이 심했는데 지주대로 묶어서 위로 세워줬더니 그나마 볼만해요. 2022년에 작은 소품으로 왔던 듀란타. 성장이 워낙 빨라서 다음 해인 2023년에는 이렇게 풍성한 수형을 만들었답니다. 초봄에 가지치기를 해주고 한동안 순따기를 열심히 하며 이 수형을 만들어준 거까지는 좋았는데, 너무 오래도록 가지치기를 해서 꽃눈 생길 줄기까지 몽땅 잘라준 건 아닌가? 그래서 꽃을 못 본 건 아닌지 생각하고 있답니다. 이제부터는 늦겨울이나 이른 봄에 가지치기를 해주고 더 이상 손을 대지 않으려고 해...",
    "date": "2025. 6. 16.",
    "sympathy_count": 83,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/rudwkdh/223901043532",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMjYw/MDAxNzQ5OTk3MzczMzM3.lGCKJ4dEVZrgiZZgpS6TawH3_LrzZXGbWga5hORskREg.kWMCkbsS_rM26jkMH-2GMr9qWoVxx_YpFccdRogBHJQg.JPEG/900%A3%DFDSC09863%A3%DF1.JPG?type=s2"
  },
  {
    "title": "마크로필라 수국 보라 분홍 파란 베란다 화분 댄스파티 해피 렛츠 댄스 수국 홈 가드닝 외목대 수형 만들기",
    "content": "반려 식물 키우기 수형의 세계 다화이야기 범의귓과 낙엽관목으로 수국의 학명은 하이드랜지아(히드란게아) 마크로필라 하이드란지아는 속명으로 물을 많이 먹고 증발 시킨다는 의미로 물통~! 마크로필라는 종명으로 큰 잎이라는 뜻~~!! 목수국은 학명 하이드랜지아 파니쿨라타(원추형이라는 뜻) 마크로필라 수국으로도 외목대 만들기가 가능하여~~~ 베란다 정원 홈 가드닝 환경에서 중형 정도 화분으로 정돈된 수형이 될 수도 있어 취향에 따라 좋을 것 같아요. 마크로필라 수국으로 왜성종인 하늘의 향연 수국이라면 소형 화분에 준하는 외목대 수형 크기도 만들 수 있을 듯요. 마크로필라 수국으로 야외 화분으로 목질화로 수형 잡기 모양 만들기를 하다가 해마다 줄기가 동해인 것으로 추측되어 수형 잡기 선은 포기하고 새순이 마구 나오는 데로 둥그렇게 키우는 것에 도달....ㅋ 이렇게 포기할 수는 없어 화분에 수형을 만들고 무가온 선룸이나 일중하우스에 넣어 조금만 보호하면 어떨까 했더니, 것두 좋은 것 같아요~ 베란다 정원 환경이나 시설에 넣어 겨울나기를 하면 현재는 가능으로 보이는데... 목수국의 목질화 줄기와는 다르게 속이 비어 수명의 한계가 있을런...",
    "date": "2025. 6. 16.",
    "sympathy_count": 117,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223900957220",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMjk5/MDAxNzUwMDUwOTg1ODYy.9lKTtntIjF-5P-0P6CNk6LboLN6BaE5lvsHaTh0217Ug.-CkQUVUXZDg1BOrz0BMFiQvTz49gomHy83NDMuHm_B0g.JPEG/900%A3%DF20250615%A3%DF181050.jpg?type=s2"
  },
  {
    "title": "25.06.13-15(쉼😴, 안개꽃, 비올라, 😺)",
    "content": "🌡️6/16 20℃/23℃ 바람 : 2~6m/s 돌풍 : 5~13m/s 비 그친 줄 알고 우산 안 쓰고 2공장 갔다 왔더만 머리 이거 뭐냐? 바로 미용사 언니가 머리 잘라도 무방하게 촉촉하게 젖었다 부슬비가 계속 내리고 있음 ㅋ 그토록 기다린 비가 내렸다 거 좀~ 이왕 오는 거 바람 새끼 좀 놓고 오지 굳이 손 붙잡고 같이 와서는 밤새 지랄맞게 폭풍우가 몰아쳤다 아침에 창문을 열고 정원을 내려다보니 쑥대밭 완성 거 혼자 오지 꼭 쌍으로 다니냐고 아우 지겨와 섬마을 바람, 바람, 바람 바람이 그렇게 무서우면 고요한 내륙에 살 것이지 섬마을 살면서 바람 무섭다고 10년째 징징징🤣 오늘도 성실한데.... 진짜 한 게 없어서 기록도 별로 없는 주말 기록 금요일 아침에 출근하면서 불안했다 코알라와 캥거루 나라 바이어가 영어 장문으로 기술 문의 메일을 보낼까 걱정했더랬는데 다행히도 보내준 자료 너무 고맙다고 친절한 답변에 감사를 표한다고 짧은 답장이 왔다 응~ 그려~ 나 되지도 않는 영어 실력으로 번역기 겁나게 돌려가면서 쓴 거여 다시 뭐 달라 안 했으니 그걸로 되았다 모처럼 홀가분한 마음으로 점심시간 산책을 했다 어느새 계절이 바뀌어 여름의 문을 연다 #메꽃 ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 36,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chy9077/223900929095",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfOSAg/MDAxNzUwMDIzNDg3NjA1.qzEdglyGXltDV8v3Xh1h7Wt6Vc4uxaOMkQvljy51Kgkg.ikSn7i7GQmPKIvoB7uG_DWwFvhJ5ChHqW6w2NzSMvBsg.JPEG/20250615%A3%DF141010.jpg?type=s2"
  },
  {
    "title": "다육식물 무스코이데움 작고 귀여운 꽃이 폈어요.",
    "content": "안녕하세요. 다육이와 놀자입니다. 주말 잘 보내셨나요? 주말에 너무 더웠던 것 같아요ㅠㅠ 벌써 30도가 넘어가니 말이죠.. 월요일은 화창했으면 좋겠는데 날씨가 흐릿흐릿하네요. 그래도 한 주의 시작이니 힘내서 시작하시길 바래요!! 오늘은 작고 귀여운 무스코이데움이 꽃을 피워서 포스팅합니다. 돌나물과 세덤 속 무스코이데움 키우는 정보는 아래쪽을 확인하세요. https://blog.naver.com/joyworld9/223135850254 생육형이 여름형답게 예쁘게 꽃을 피워 주었어요. 무스코이데움은 작고 작은 귀여운 잎들이 많이 모여져 있어요. 그 자체로도 귀엽고 앙증맞은데 꽃을 피워 주니 너무너무 기쁘네요. 미니미니 꽃바구니 같아요. 다섯 갈래의 하얀 꽃잎이 별을 연상시키고 특이한 암술과 수술이 꽃을 장식하는 것 같아요. ( 꽃 안쪽이 과일 모양 같기도 해요.) 세 송이가 나란히 핀이 더 예쁘네요. 여기는 두 송이~ 세 송이~ 꽃봉오리도 함께~~~ 귀여운 꽃대도 얇고 귀엽습니다. ^^ 하얀 꽃 핀 참 예쁘죠?? 하얀 꽃 핀 누구에게 꼽아줄까요? 이웃님들께 선물해 드리고 싶네요 ㅎㅎ 이제 막 꽃봉오리를 벌리는 귀여운 꽃도 있네요. 바로 옆에 있는 무스코이데움하고도 비슷한 ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 53,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/joyworld9/223900740913",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfOTUg/MDAxNzUwMDM5MzA4MzYx.91zdtW-fqByYLd8_LPVQljyt5vTHBbdQ3qR0Bi_lan0g.E6-tyvlqCPUhFiTYo41MstngEGfrtArT8Y3i9PqL350g.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_%2821%29.png?type=s2"
  },
  {
    "title": "호야 꽃, 호야 꽃말",
    "content": "꽃 모닝! 무슨 꽃이 피었을까요? 이것은 바로~~ 호야 꽃이랍니다. 덩굴성 다육식물인 호야가 실내 공기 정화식물이라고 알려졌습니다. 호야 꽃이 피면 행운이 찾아온다고 합니다. 여러분께 행복과 행운이 찾아오기를 바랍니다~♡ 올해 들어서 4월 29일에 호야 꽃 한 송이가 피었다가 지고, 5월 19일에 또 한 송이가 피었습니다. 6월 13일 저녁부터 호야 꽃잎이 열리기 시작해서 호야 꽃이 또 피었습니다. 이 사진은 6월 15일 일요일 호야 꽃의 모습입니다. 호야 꽃을 간단한 동영상으로 보세요. 별처럼 생긴 호야 꽃들이 모여 핀 모양이 풍성한 꽃다발같이 아름답죠? 호야 꽃봉오리가 두 개 더 보입니다. 호야 꽃은 밤에 봐도 예쁩니다. 이 호야 꽃은 약한 초콜릿 향기가 납니다. 2021년 봄에 물꽂이 해서 화분에 옮겨 심은 이후로 2023년부터 호야 꽃이 피기 시작해서 해마다 몇 번씩 꽃이 피네요. 호야가 어느새 반려 식물이 되었습니다. 호야 화분을 베란다에 놔뒀다가 한여름이나 한겨울에는 거실에 들여놓습니다. 호야 잎만 봐도 예쁜데 2023년부터 해마다 꽃을 피워 주니 기쁩니다. 작년까지 열 송이, 올 들어 세 송이 해서 지금까지 호야 꽃이 총 열세 송이가 피었어요...",
    "date": "2025. 6. 16.",
    "sympathy_count": 57,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/vivaplus/223900699359",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMzcg/MDAxNzUwMDM1MDY5ODQw.yoHddS0owi7ytDU-2ijyIwLcWyY4j3VW-dm9sUPqAQkg.uEc6uZHxiGcUJBUYOsPozTBBsVrEL-M8Rb-t9QML4uog.JPEG/900%A3%DF20250615%A3%DF062728.jpg?type=s2"
  },
  {
    "title": "병솔나무 수술이 모여 만들어진 신기한 빨간꽃 특징 꽃말",
    "content": "병솔나무 수술이 모여 만들어진 신기한 빨간꽃 특징 꽃말 오름을 오르다가 신기한 꽃을 발견했어요. 아침부터 안개가 많이 끼고 어제 비까지 내리며 마치 사우나 안에 있는 것처럼 후덥지근한 상태로 산을 올랐다가 내려오는 길이었는데, 갑자기 눈에 훅~ 들어오는 빨간색이 있습니다. 자세히 보니 나뭇가지마다 빨간 솔 같은 것들이 주렁주렁~~ \"이게 뭐지?\" 처음엔 초대형 빨간 송충이 같아 보여서 조금 징그러웠거든요. 그런데 가까이 가서 보니까 초록색 잎 사이로 붉은 솔처럼 생긴 게 모두 '꽃'이었더라고요. 이름도 재미있는 병솔나무 이렇게 생소한 식물을 본 건 처음이라 그 자리에서 바로 핸드폰으로 검색해 봤는데요. 재미있게도 이름이 '병솔나무'라고 합니다. 그리고 그 꽃은 '병솔꽃' 병솔나무라는 이름을 들으니까 아하~ 정말로 병을 닦는 솔처럼 생겼거든요! 빨간 꽃이 줄기 끝마다 하나씩 붙어 있는 모습이 누가 봐도 솔 모양입니다. 게다가 잎도 길쭉하고 초록색이라서 나무에 빨간 솔이 꽂혀 있는 것 같거든요. 그런데 이 이름이 어떻게 생겨났을까요? 예전 사람들도 이 꽃을 보고 병 닦는 솔과 똑같이 생겼다고 생각해서 '병솔나무'라고 이름을 지었다는...",
    "date": "2025. 6. 16.",
    "sympathy_count": 43,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/wang40s/223900602016",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMjkz/MDAxNzQ5OTgxMDc2MDc0.I3lRioFeEjS3KCpKrTrwmXazUj5Dq7ZeeWvAGqzTWgQg.orSTYVgujNsyRkQmt-f1Sz5jl5k-dZMNK-zNJCYKNx8g.JPEG/900%A3%DF20250615%A3%DF143003.jpg?type=s2"
  },
  {
    "title": "미니오이 스낵오이 키우기 3일마다 수확?",
    "content": "미니오이 스낵오이 키우기 3일마다 수확? 올해 키우는 오이의 품종은 미니오이입니다. 스낵오이라고도 부르죠. 퇴근후, 서둘러 텃밭으로 향했습니다. 하루 일과를 마치고 몸은 피곤했지만, 오늘은 꼭 물을 줘야 했습니다. 오이는 물을 좋아하는 작물이라는 걸 너무 잘 알고 있었거든요. 수분이 부족하면 금세 잎이 축 처지고, 열매에서는 쓴맛이 올라오기 시작합니다. 물을 자주, 그리고 충분히 줘야 아삭하고 시원한 맛의 오이를 수확할 수 있습니다. 미니오이는 말 그대로 일반 오이에 비해 크기가 작고 아담한 품종입니다. 보통 8~12cm 정도에서 수확하며, 아삭아삭한 식감과 높은 수분 함량이 특징이에요. 일반 오이에 비해 껍질이 얇고, 씨도 거의 없거나 작기 때문에 샐러드나 피클, 도시락 반찬용으로 많이 활용됩니다. 특히 수분이 풍부하고 당도가 높아 생식용으로도 아주 적합합니다. 시장이나 마트에서 자주 볼 수 있는 ‘미니큐컴버‘가 바로 이 품종입니다. 아이들도 부담 없이 먹을 수 있을 정도로 부드럽고, 향도 강하지 않아 남녀노소 누구에게나 사랑받는 작물이죠. 미니오이는 보통 꽃이 피고 나서 약 5~7일 정도면 수확할 수 있습니다. 크기가 작다 보니 ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 79,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/garden1728/223900583670",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMiAg/MDAxNzUwMjUwMzU4ODE0.CKa2YKVGize4ovDoEwbOjd6bDB9pcJz4-8NkGb3Ug5cg.Q_Pn6LkNwbqPDeWfSQ5CjtQFfpcy7GlwlhvefRX-BuEg.JPEG/output%A3%DF2821151276.jpg?type=s2"
  },
  {
    "title": "식물 가지치기 목적 이유 방법 시기 해피블루 수형정리 꽃 한번 더 봐요",
    "content": "무더운 여름이 시작되는 시기에 가지치기할 식물에 눈에 많이 띄는데요. 봄에 새순을 올리고 성장하여 꽃이 피고 이제 꽃잎을 바닥으로 떨구는 식물들이지요. 가지치기 이유 해피블루는 야생화 같은 보라꽃을 한꺼번에 보여주고 꽃잎이 떨어져 내리는데요. 성장도 잘되고 꽃도 잘피고 번식까지 잘되어 베란다 분위기 메이커로 사랑스러운 식물이지요. 좌측의 해피블루를 우측과 같이 이발해 줬는데요. 시원하고 단정해 보입니다! 꽃잎을 떨굴 때는 바닥이 지저분해지고요. 주변식물 위로도 떨어져 피해를 주기도 해요. 완전히 다 떨어지면 한꺼번에 싹뚝 가지치기 하면 가장 좋은데요. 그렇게 마무리는 어려워 아래 꽃이 떨어져도 위에는 꽃이 붙어 있고 그런 모양이지요. 늦게 피고 있는 해피블루 꽃도 있고요. 오늘은 2/3 정도 꽃이 진 줄기는 잘라주기로 마음을 먹었어요. 어제까지 시원하다 오늘은 더워졌는데요. 더운날 가지치기를 한다고 땀을 흘렸네요. 해피블루 가 베란다에 많아요. 지난번 대품 하나 먼저 시작했고요. 오늘은 소품과 중품 아이 가지치기 했어요. 꽃이 있는 아이들에겐 좀 미안했지만 다음 새순을 위해 같이 잘랐답니다. 가지치기를 하는 이유는 여러...",
    "date": "2025. 6. 16.",
    "sympathy_count": 32,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chaibin75/223900582783",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTg0/MDAxNzUwMDMyMDg5ODg0.oRSHy6jwIirlMIiqK886_TtisVkgSTFpLmI89-nFkNMg.PznZjJ_s5KpWM7Yd9aWwopprkUvDXAoH1mxbKxRC2rgg.JPEG/900%A3%DF1750030905034.jpg?type=s2"
  },
  {
    "title": "파리지옥 키우기 완전정복 농부가 도전한 신기한 식충식물 기르는 법",
    "content": "안녕하세요, 충남 금산에서 20년 넘게 농사를 짓고 있는 정담은농원입니다. 늘 콩, 고추, 인삼, 대추, 샤인머스켓 같은 전통적인 농작물만 키우다가 작년에 정말 특별한 도전을 해봤어요. 바로 파리지옥 키우기였는데요! 처음에는 농사꾼이 왜 이런 걸 키우나 싶었는데, 막상 키워보니 정말 신기하고 재미있더라고요. 파리나 작은 벌레들을 직접 잡아먹는 모습을 보면 자연의 신비로움을 새삼 느끼게 돼요. 일반 식물과 완전히 다른 특성을 가지고 있어서 처음에는 많이 헤맸어요. 하지만 1년 동안 시행착오를 겪으면서 나름의 노하우를 터득했답니다. 오늘은 제가 그동안 경험한 파리지옥 키우기 비결을 모두 공개할게요! 파리지옥이란 무엇인가요? 파리지옥(Venus Flytrap, 학명: Dionaea muscipula)은 북미 원산의 식충식물이에요. 잎이 입처럼 생겨서 벌레가 들어오면 '딱' 하고 닫히면서 잡아먹는 신기한 식물이죠. 자연에서는 미국 남동부의 습지에서 자라는데, 척박한 환경에서 살아남기 위해 벌레를 잡아먹는 능력을 키웠다고 해요. 정말 대단한 적응력이죠? 파리지옥의 특징과 생태 1. 포충낭의 구조 가장 특별한 부분은 바로 포충낭이에요. 잎이 변형된 이 기관...",
    "date": "2025. 6. 16.",
    "sympathy_count": 39,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/jungdameunfarm/223900578368",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTE5/MDAxNzUwMDMxNTk2Mjg4.WwEYz7wD6EcUZi2RV6MGHRSBP8puZFL47ggSIfMk-Kwg.x2UtVJuE1BHLM69_FM0yn9IbgULqpqP2hkEGAwV8D0cg.JPEG/20250616_085214.jpg?type=s2"
  },
  {
    "title": "남양주 다윗동산 나무 위의 오두막집",
    "content": "남양주 다윗동산 나무 위의 오두막집 안녕하세요? 조경을 사랑하는 사람 조경애 입니다. 식물과 정원을 좋아합니다. 사람들에게 자연을 전달해 드리고 싶어서 포스팅합니다. 오늘은 남양주 다윗 동산 소개합니다. 이곳은 지금은 카페나 영업을 하지 않고 있습니다. 대표님께서 연세가 있어서 직원이 없이 혼자 관리하시는 개인 사유지며 개인정원입니다. 남양주 다윗 동산, 자연 속에서 만나는 평안의 쉼터 경기도 남양주에 자리한 다윗 동산은 도시의 소음과 분주함에서 벗어나 고요한 자연 속 영성의 공간으로 알려져 있습니다. 다른 공원과는 다른 분위기를 자아내며, 단순한 산책로를 넘어선 신앙과 사색의 장소로 많은 이들이 찾고 있습니다. 자연과 신앙이 만나는 곳 다윗 동산의 중심에는 의미 있는 문구가 새겨진 돌비석이 있습니다. “Nature is the open Bible to everyone.” 이 문구는 자연을 통해 하나님의 말씀을 깨달을 수 있다는 깊은 메시지를 담고 있습니다. 실제로 이곳을 방문하면 울창한 숲, 맑은 공기, 고요한 산새 소리가 어우러져 마음의 평안을 얻기에 충분한 환경을 제공합니다. 사방이 나무와 식물로 둘러싸인 공간에서 걷다 보면, 복잡했던 생...",
    "date": "2025. 6. 16.",
    "sympathy_count": 34,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dukjunggnb/223900339562",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDdfMjQ5/MDAxNzQ5Mjg5Njc0OTU3.e-EvdxMbS2Be0In4fuOwvJBRsOMRUVUziiV9JUyTtqkg.PhfVUH6ytRV-fpZVCWa8vntpe4FCtU4zmYS3pxC7oD8g.JPEG/900%A3%DF20250602%A3%DF170520.jpg?type=s2"
  },
  {
    "title": "일본, 네덜란드 그리고 한국의 농업",
    "content": "안녕하세요. #운석상추 #운석딸기 @난생처음농부 입니다. 다음주 부터는 본격적인 작기 철거 작업이 예정되어 있기 때문에 어제, 오늘은 미뤄 놨던 볼일도 보고, 블로그 포스팅을 위한 자료 정리도 하고, 몇 가지 개인적인 이들을 정리하면서 보냈습니다. 제일 먼저 정리해야 할 자료는 일본과 네덜란드 농업에 대한 간단한 소개를 이번 주에 했으니 최종 빌드인 한국과의 비교 정리가 남아 있었기 때문에 자료 정리하는데 시간이 조금 필요하더군요. 한국의 농업은 기존 농업 선배님들의 경우 기후와 시설이 유사한 일본의 농업을 선호하는 경향이 있는 반면에 저처럼 이제 진입하는 젊은 계층들은 네덜란드 농업을 선호합니다. 이런 결과를 낳은 배경은 정부의 정책방향과도 연관성이 있지만, 아무래도 세대의 차이에서 오는 영향도 크지 않나 생각됩니다. 세 나라의 농업의 형태, 구조, 시설을 비교 정리하고 공유하는 것으로 이번 주 포스팅을 마무리하려 합니다. 흥미롭게 봐주시면 감사하겠습니다. 알고 보면 불편한 진실 농업의 형태 세 나라가 공통적으로 겪고 있는 부분은 고령화와 서비스 산업의 발달로 인해 농업이 차지하는 GDP 점유율은 이제 2% 미만으로 변...",
    "date": "2025. 6. 15.",
    "sympathy_count": 56,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/enlil0/223900278708",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMjQx/MDAxNzQ5OTkzOTg4ODk2.sRrouhiJuMXpfGZB_ZlsyopCDKRQIZiDaRLMEteFh-8g.iQB3mvu-cevXjQ10l_SSGhmi9zfZ2LifLpqnpc4tIy4g.JPEG/250615.jpg?type=s2"
  },
  {
    "title": "먹음직스러운 복숭아빛! 독일 탄타우 '바로크' 장미키우기",
    "content": "혹시 드라마 '천국보다 아름다운' 보셨나요? 천국에 다녀온 적은 없지만 5월의 장미들을 보고 있으면 이 곳이 천국이지 싶더라고요 ^^ 올해는 꽃들이 모두 다 지각... 남부지방에 사는 분들의 꽃 소식을 볼때마다 작은 나라에서 이렇게 차이가 날 수 있나 싶어요. 장미도 작년에 비하면 꽤 늦은 편이었어요. 올해 가장 먼저 핀 장미는 바로크장미. 작업실 앞 원형 벽돌 바닥에 설치한 아치에 심은 바로크 장미의 맛 색깔때문에 침이 얼마나 고이던지 ㅎㅎㅎ 꽃봉오리 필때부터 만개하면서 색깔 변화가 다채로운 장미예요. 유튜브 영상에서는 모든 장미를 보실 수 있으세요! ^^ 독일 탄타우 '바로크' Barock 5월 22일 올해 1등도 나야 나. 늘 티징조지아가 제일 먼저 피었었는데 작년부터 바로크가 앞질렀어요. 올해도 바로크가 제일 먼저 피었네요. 독일 장미가 영국 장미보다 개화시기가 좀 늦은 편이잖아요? 그런데 키워보니 그렇지도 않은 것 같아요. 비슷한 시기에 세이지도 같이 피어주어서 더 예뻐! 고전적인 화형과 컬러의 우아한 큰꽃이 많이 달리는장미랍니다. 성장성이 아주 좋은 덩굴장미예요. 23년도 봄에 심어서 올해 2년되었는데 1년만에 아치 끝에 닿을 만큼 ...",
    "date": "2025. 6. 15.",
    "sympathy_count": 67,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/goglass/223900156536",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDRfMTcw/MDAxNzQ5MDE2MzY1NjI3.G8coQaKFNze3w94VatNHmeyctJYDMs8WkBkkMNepwy4g.rp4wvMf0t3m6IHZOYda4QufOzD41kOShtQkrddbXNYMg.JPEG/IMG_3314-1.JPG?type=s2"
  },
  {
    "title": "백화등 덩굴 키우기 꽃 피는 개화 시기 베란다 테라스 화분 반려 식물 마삭줄 넝쿨 지지대 가지치기 수형 잡기",
    "content": "반려 식물 키우기 수형의 세계 다화이야기 반려동물을 키우다 보면 주인을 닮았다~ 또는 지가 사람인 줄아~ 이런 말을 하곤 하지요... 오래 함께하니 서로에게 동화된 모습이 많잖아요^^ 아마 어쩌면 백화등을 보면서 타고난 생태를 극복하여 직립형 삶을 살며 넝쿨(덩굴)의 습성을 잊은 듯 우아하게 살고 있는 모습이랄까요^^ 의젓한 반려 식물, 반려동물들이죠~~♡ 자연의 세계가 아니니 어쩔 수 없이 사람 환경에 조율되어야 행복~ㅋ 생육 적정 온도는 15~25도이며 남부 지방에서는 노지 월동이 될 수 있으나 그 밖의 지역에서는 화분 식재로 썬룸이나 온실, 베란다 정원에서 겨울나기를 할 수 있겠어요. 원산지는 우리나라 남부 지역, 일본, 대만 꽃말은 하얀 미소, 하얀 웃음 외목대 대품 화분 백화등(컨페더리트자스민)수형 외목대 백화등 덩굴 식물 오벨리스크 지지대 수형 백화등(컨페더리트 자스민) 키우기 베란다 테라스 발코니 루프탑 정원 화분 키우는 법 마삭줄 덩굴(넝쿨) 식물 지지대(거치대) 관리 방법 1. 햇빛은 서서히 적응한다면 직사광선에 가까운 강도여도 마디가 짧아 수형 관리가 좋았지만 반 직사광선 환경도 좋겠어요. 햇빛의 세기에 따라 물 주기를...",
    "date": "2025. 6. 15.",
    "sympathy_count": 118,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223900008687",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMTU4/MDAxNzQ5OTY3OTYyNDc3.mrlRD40klWdS9R5JTofalRiY58RNzApXiFSo4H0gm8Ig.h_nGQ6r2MWyyEhjgjeVblS3KFHfnlSIdbfn9IqD8NAsg.JPEG/900%A3%DF20250606%A3%DF200023.jpg?type=s2"
  },
  {
    "title": "완두콩 키우기 수확 냉장 냉동 보관 채종까지 완료",
    "content": "완두콩 키우기 수확과 냉장 냉동 보관 채종까지 완료 저희 텃밭의 터줏대감, 완두콩은 매년 이맘때쯤 수확의 기쁨을 안겨주는 작물인데, 올해는 다소 아쉬움이 남는 결과였지만 올해도 완두콩 키우기는 무사히 마무리되었어요. 완두콩 수확 미처 작업복을 입지 못해 긴 장갑을 끼고 수확에 나섰어요. 제 팔은 소중하니까요. 덜 익은 것도 있고 콩깍지가 통통하니 수확을 기다리는 것도 있고 껍질이 말라서 채종용으로 따야하는 것들도 있었어요. 같은 이랑안에서도 가지각색이죠. 보통 완두콩은 꽃이 핀 뒤 3주 정도 지나면 꼬투리가 알차게 영글고, 수확 적기를 맞이합니다. 줄기가 푸릇푸릇하고 꼬투리가 팽팽하게 부풀었을 때, 손으로 만졌을 때 콩알이 꽉 찬 느낌이 들면 그때가 수확 타이밍입니다. 하지만 올해는 봄 기온이 유난히 높았고, 5월부터는 거의 초여름처럼 더운 날씨가 이어지면서 완두콩 알이 제대로 차지 않았습니다. 게다가 너무 가물었고요. 특히 꼬투리는 생겼는데 속이 비어 있거나, 콩알이 작게 여문 경우가 많았습니다. 아무래도 꽃이 피고 열매를 맺어야 할 시기에 갑작스럽게 찾아온 고온과 건조한 날씨가 영향을 준 것 같습니다. 정식 파종은 3월...",
    "date": "2025. 6. 15.",
    "sympathy_count": 50,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/garden1728/223899997829",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMTMy/MDAxNzQ5OTcyOTU1NTY4.tCTViQpb4PpvqPDvF0aGw8y9fDwGCXv6LwufTyk1lcIg.Kfsuncxj5LGNE0SFheT4gqsmg5CYYeUQQeIelJVDGDcg.JPEG/output%A3%DF4292834700.jpg?type=s2"
  },
  {
    "title": "이즈리빙 베란다 텃밭 화분 선택",
    "content": "베란다에서 방울토마토를 키우며 구매한 슬릿 화분 20호 방울이 1, 2, 3호 1, 2호는 적절한 줄기 마디 길이로 3화방까지 꽃을 피워 1, 2화방 방울토마토는 잘 익어 간다. 성공!! 3호는 도대체 자라질 않더니 갑자기 줄기만 쭈욱~~ 키우더니 2화방에서 방울 하나 달았다. ㅋㅋㅋ 방울토마토를 심은 화분은 윗지름 20cm, 높이 17cm의 일본 플라스틱 슬릿 화분 모종 포트 EU 20호이다 구매처 : 슬릿 화분 일본 플라스틱 화분 슬릿 분 플분 삽목 모종 포트 EU 18호 : 모두의가든 방울이 1, 2호를 옮기고 제일 좋은 VIP석을 차지한 3호! 웃자람으로 키만 크더니 위쪽에 줄기도 짧고 4, 5화방까지 꽃을 피웠다. 천정까지 닿으려고 해서 적심을 했다. 순을 올리며 꽃대도 형성하고 있었지만 더 이상 키를 키울 수가 없어서 성장점을 잘랐으니 이제 이 키로 방울이를 익혀가겠지~^^* ● 베란다에서 키우는 방울토마토 화분의 크기 - 방울토마토는 화분 크기가 그리 크지 않아도 된다. 지름 20cm, 높이 17cm의 화분이 딱 키우기 좋았다. 이웃님 중에는 아주 작은 화분에서도 키우기도 한다. - 하루에 햇빛이 6시간 이상 들고 바람만 잘 불면 유기질비료 투여해서 베란다에서 충...",
    "date": "2025. 6. 15.",
    "sympathy_count": 68,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/cheumistory/223899959655",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfNjEg/MDAxNzQ5OTcwMjMzNTAw.D4trRTJfH1cRdH52jyCOSbq6dUoFbGgEXOmzl_GnmgEg.6R6KcWhzok6BDDl06AgzdCy700TLixXGx49dEZvhz2Ag.JPEG/900%A3%DF20250614%A3%DF190515.jpg?type=s2"
  },
  {
    "title": "(울산 동구 꽃집, 사랑과 행복을 전하는 곳, 울산 꽃집) - 테소로",
    "content": "(울산 동구 꽃집, 사랑과 행복을 전하는 곳, 울산 꽃집) - 테소로 [주소] 울산 동구 일산동 530-1 [전화번호] 0507-1361-3867 주차 가게 주차장 없음 주변 골목 또는 공용 주차장 이용 지원 X 시간 매일 10:00 - 19:00 안녕하세요 종숙이입니다 :) 꽃을 사랑하는 여러분!! 사랑하는 사람에게 꽃 한 송이로 마음을 전하고 싶을 때, 혹은 특별한 날을 더욱 의미 있게 만드록 싶을 때, 울산 동구 꽃집 테소로 꽃집을 소개할게요!! 가게 외부 울산 동구 명덕 여자중학교 근처에 위치해요! 가게 주차장은 따로 없지만 주변 갓길 또는 골목길, 주변 공용 주차장에 주차하시면돼요! 가게 내부 울산 동구 꽃집 테소로는 다양한 꽃과 소품들을 만나볼 수 잇는 곳이에요! 이곳은 자연 그대로의 아름다움을 살린 꽃과 섬세한 디테일이 돋보이는 플로리스트가 손수 만들어내는 꽃들과 식물들이 다양해요 :) 테소로 꽃집은 계절에 맞는 신선한 꽃들을 항상 제공해 고객들이 가장 아름다운 꽃을 만날 수 있도록 준비하세요! 꽃 냉장고에는 신선하고 아름다운 꽃들이 가득이에요 맞춤형 꽃다발 & 화환 제작 특별한 날을 위한 맞춤형 꽃다발이나 화환을 주문할 수 있어요!! 고객의 요청에 맞...",
    "date": "2025. 6. 15.",
    "sympathy_count": 63,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/end_and_or/223899891193",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMTM5/MDAxNzQ5OTYyMTcwNjU3.sb3w1U9_b-mkLsn2SdilHGCHi11bqt3zbfJJwwLKk5gg.IrRbNlRzQtHHEVwFVF8J6iX3LudjmQstK-Nwtec83yAg.JPEG/IMG%A3%DF4046.JPG?type=s2"
  },
  {
    "title": "텃밭 야채 영양 관리 오이 곁순 가지 곁순 토마토 곁순 제거 텃밭 야채 오이 가지 토마토 열매 키우기 오이김치",
    "content": "날라리네 농사 일기 날라리네 농사 일기는 연두사과대추농장 농부의 개인적 학습과 경험에 기반한 내용임을 밝혀둔다. 5월 1일에 오이 모종을 심었는데, 약 40일 만에 첫 수확을 했다. 오이 관리 영양 공급 ✔️그간 처음 맺힌 녀석들은 따주고. ✔️오이 잎 끝 테두리가 노랗게 변하는 것을 발견하고 농부가 영양 공급도 했다. 퀵단단칼슘~ 농부가 오이, 가지, 토마토에 모두 같이 사용한단다. ✔️ 수분 공급. 오랜 봄 가뭄에 3~4일에 한 번씩은 관수를 했다. ✔️그리고 오이 곁순도 따주고 ✔️ 끈도 묶어 주고 ✔️ 지느러미도 제거 요렇게 시시때때로 농부가 열심히 살폈더니... 보답이라도 하듯 탄실한 열매를 맺었다. 요 녀석들로 뭘 할까??? ... 얼마 전 '나는 자연인이다' 재방에서 본 오이 벼락김치(출연자의 표현)를 담아보자. 오이김치를 담그는 방법도 제미나이(gemini)에게 물어봐야지.ㅎ 날라리 주부 8단쯤 대니 대충 감은 있지만~ 아삭하고 시원한 오이김치 담그는 방법 오이김치는 오이소박이처럼 속을 채우지 않고 버무려 만드는 방식이라 비교적 간단하게 만들 수 있습니다. ⭐ 핵심 비법: 오이를 뜨거운 소금물에 절이거나 설탕 먼저 절이고 소금으로 절...",
    "date": "2025. 6. 15.",
    "sympathy_count": 40,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/hyang7845/223899754913",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMTY3/MDAxNzQ5OTQzMjY1OTc1.-byWCyPTTBAbh3RfVOv7fr3GTbQXCJ-ASXOtQC95Dx8g.znxrz9sVghjM0_V6LAen4bWcE6kgIazLUB8LMhJXUiwg.JPEG/900%A3%DF20250610%A3%DF133723.jpg?type=s2"
  },
  {
    "title": "다육이 키우기 여제 작은 화분 식물 묵은둥이 걸이대 취미 생활",
    "content": "묵은둥이 여제 다육이를 보면 놀라운데요. 딸이 여행지에서 다육을 보고 선물로 사다 준 지 5년이 넘었는데요. 여제 다육 키우기 처음 올 때 손바닥만 한 로제트 하나였거든요. 다육 키우기 초기여서 점점 커지는 줄 알고 엄청 커지겠다 했어요. 그렇게 컸던 얼굴이 이제 5cm 정도의 작고 귀여운 모습으로 제 곁에 머물고 있네요. 딸이 여행 갔다 엄마가 그 당시 다육을 너무 좋아 하니까 선물로 사 온 아이라 귀둥이는 아니지만 소중한 의미를 가진 여제였지요. 나이가 들면서 예뻐지는 식물이라 다육은 특별하다 생각되었는데요. 하나에서 자구를 달고 2개가 되고 그렇게 지금은 로제트가 여러 개 되었어요. 연륜이 있으니 튼튼한 목대도 보이는데요. 꿀벅지에는 자구도 몇 개 달고 있는 모습이 너무 귀엽네요! 걸이대에 작은 화분 식물로 취미생활하기 좋은 다육이들 이지요. 저희는 걸이대에 아직 식물을 키울 수 있어요. 지금 다육이는 꽃 피는 시즌이라 꽃대가 길게 올라왔어요. 여제는 초롱같은 노란 꽃을 줄줄이 달았는데요. 다육식물들은 꽃대가 나오면 로제트가 미워 지니까 반기지는 않아요. 첫 꽃이 피면 잘라주는 게 일반적인데요. 제라늄에 신경 쓴다고 다육이...",
    "date": "2025. 6. 15.",
    "sympathy_count": 36,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chaibin75/223899722421",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMTcz/MDAxNzQ5OTUwNDAxODQ5.f_ulDI03q8I89eMEhU6zGpmf8zHjsINIOHWg0CNoErIg.Q17KO-6Ck-oX6LVH1THdYoS8IHZCtidfpBH5PB2C5kYg.JPEG/900%A3%DF1749950333957.jpg?type=s2"
  },
  {
    "title": "스트렙토카르푸스 엔젤키스 키우기 여름 베란다 화분 꽃 취미 원예",
    "content": "요 며칠 시원해서 살만했는데 비온 후라 고온다습한 기온이 되었네요. 제라늄에게는 힘든 그러나 스트렙토카르푸스에겐 좋은 환경이 되었어요. 스트렙토카르푸스 엔젤키스 겹꽃인 엔젤키스는 잎도 초록으로 힘이 있고 꽃도 큰데 색감도 예쁘지요. 꽃을 자주 피어주는 엔젤키스라 자주 보게 되는데요. 옆에 새로 올린 꽃대에서도 꽃이 피기 시작했어요. 아침에 일어나면 식물부터 돌보게 되는데 그 덕에 일찍 일어나게 되고요. 규칙적인 생활 루틴이 만들어지고 있어요. 일상생활에 스트레스가 있더라도 몸을 움직이는 베란다 가드닝을 하면 나도 모르게 심리적 안정을 찾을 수 있는데요. 싱그러운 초록 잎을 달고 예쁜 꽃까지 스스로 잘 피워주는 식물은 식집사 취미로 베란다에서 화분으로 키우면 딱 원예활동으로 좋답니다. 제가 키워보니 스트렙토카르푸스가 제라늄 보다 키우기가 쉬워요. 구경만 했을 땐 까다롭게 보였는데 생각보다 반그늘에 두고 습도만 유지해 주면 정말 순하다 싶은 식물인데요. 물 주기도 잎에 힘이 없어 보이거나 만져 봐서 부드러워졌을 때 화분 흙이 촉촉이 젖을 정도로 주면 된답니다. 취미로 베란다 식물을 키우면 일이 많기도 하지만 꽃을 보...",
    "date": "2025. 6. 15.",
    "sympathy_count": 41,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chaibin75/223899681871",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMTc3/MDAxNzQ5OTQ1ODg0NjU3.WnyTV4ka4iyyruTQx_UrYGwT7WcAPqrFqNpY70IN1X0g._lbpTIS_xNMvA6wzWhmHmCWBbxkkKmOjnIgjqNoRVTAg.JPEG/900%A3%DF1749945752677.jpg?type=s2"
  },
  {
    "title": "돌나물. 바위채송화. 기린초. 용머리. 벌깨덩굴. 안개나무. 다래. 개다래. 쥐다래. 양다래",
    "content": "▲ 돌나물 산과 들의 축축한 땅에서 15cm 정도의 높이로 자라는 여러해살이 풀이며 긴 타원형의 잎이 3장씩 돌려나는 특징이 있습니다. 별 모양의 노란색 꽃이 피며 어린 줄기와 잎으로 김치를 담그거나 연한 순은 나물로 먹기도 합니다. ▲ 바위채송화 돌나물과 식물들이라 모두 꽃이 비슷비슷합니다. 10cm 정도의 키로 산의 바위틈에서 옆으로 뻗어 자라는 식물로 잎은 어긋나고 납작한 다육질입니다. 잎이 채송화 잎을 닮았습니다. ▲ 기린초 두꺼운 잎과 꽃의 별 모양이 예전 역사 속 전설에 등장하는 기린의 뿔과 닮았다고 하여 '기린초'라는 이름이 붙여졌으며 전국에 분포되어 자라는 자생식물로 추위와 더위에 강한 식물이기도 합니다. ▲ 기린초 ▲ 돌나물 ▲ 바위채송화 ▲ 기린초 ▲ 용머리 높이 15~40cm 정도로 자라는 여러해살이풀로 꽃잎이 입술 모양이며 꽃의 모양이 용의 머리와 비슷하다고 하여 '용머리'라는 이름이 붙여졌다 합니다. 어쩌다 풀밭에서 만나긴 하지만 색깔이 아름다워 그런지 큰 공원에 가면 관상용으로 약방의 감초처럼 심어져 있는 것을 보게 됩니다. ▲ 용머리 ▲ 벌깨덩굴 산지의 그늘진 곳에서 키 15~30cm로 자라는 여러해살이 풀입니다...",
    "date": "2025. 6. 15.",
    "sympathy_count": 124,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/danbee928/223899675627",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTJfMzcg/MDAxNzQ5NzM5NTQ5OTY5.apwk5r3mIqRPoya6e16ADDG9FvsymlIsfcWQeRdskOcg.N82243K45okbO3oSFcdwNMYTYWOcnyun1zWiDf8Gg4gg.JPEG/%B5%B9%B3%AA%B9%B0483A4244.jpeg?type=s2"
  },
  {
    "title": "가드니아 치자꽃 나무 키우기 팁 꽃말 원산지 꽃치자 열매 치자 베란다 키우는 법 가지치기 삽목 번식 방법",
    "content": "반려 식물 키우기 수형의 세계 다화이야기 치자 꽃 나무 종류가 제법 여러 가지로 고성종으로 재래종 홑꽃 열매 치자나무와 좁은 잎 왜성종 외겹 열매 치자가 있죠~ 개량종이라는 겹꽃이 장미 모양을 닮은 꽃치자 나무로 꽃 모양이 개체마다 다름이 있고 환엽꽃치자도 따로 있더군요. 원산지는 중국으로 꽃말은 청결, 순결, 무한한 즐거움 꽃치자 겹꽃이 한 송이 만개했고 고성종 열매 치자로 삽목 번식 방법으로 삽목둥이 쪼꼬미 화분에서 꽃망울이 맺어 곧 개화를 앞두고 있군요. 이른 개화를 한 왜성종 외목대 열매 치자나무가 꽃망울을 촘촘하게 준비했어요. 이전해에 가을까지 순지르기로 작년에는 한두 송이로 오늘을 기다리고 있었나 봐요^^ 가드니아 치자 꽃 나무 화분 키우기 팁 꽃치자 열매 치자 베란다 정원 키우는 법 삽목 번식 환경 관리 방법 1. 직사광선을 피하여 반 직사광선으로 큰 나무나 건물 근처의 스쳐가는 직사광선은 건강한 자람세가 될 수 있어요. 베란다 정원 홈 가드닝에서는 서서히 적응한다면 중 이상의 햇빛도 좋으나 걸이대 햇빛은 환경마다 다를 수 있겠어요. 햇빛 광도는 은은하게 일조량이 길고 통풍 관리가 잘 될 때 최적의 조건으로 보였...",
    "date": "2025. 6. 14.",
    "sympathy_count": 99,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223899190371",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfNjEg/MDAxNzQ5ODg4MjM5MzEy.6G5ryGmIf5wYo5c_J7FTRPHb-C_Kml9Bh-cNizNUVlgg.n5N97oJ0NrOpe9TyHRh1HqTwlzdyAXucSmjJBc9wU8Ag.JPEG/900%A3%DF20250523%A3%DF111303.jpg?type=s2"
  },
  {
    "title": "캐모마일 작은 계란꽃을 피웠어요",
    "content": "작은 계란꽃처럼 순수하고 따뜻한 느낌을 주는 캐모마일은 하얀 꽃잎과 노란 중심이 조화를 이루며, 바람에 살랑이는 모습은 한 폭의 그림처럼 아름다운 식물이죠. 은은한 사과 향을 품고 있어 그 자체로 마음을 편안하게 해주는 캐모마일의 매력 속으로 빠져봅니다. 캐모마일, 그 이름이 품은 아름다운 의미와 꽃말 캐모마일의 꽃말은 \"역경을 이겨내는 힘\" 그리고 \"내면의 평온\"입니다. 이 작고 여린 꽃이 어떻게 이런 굳건한 의미를 지니게 되었을까요 캐모마일은 놀랍게도 척박한 환경에서도 꿋꿋하게 잘 자라는 강한 생명력을 가지고 있습니다. 이는 우리에게 인내와 희망을 잃지 말라는 메시지를 전해주는 듯해요. 삶의 어려움 속에서도 굳건히 피어나는 캐모마일처럼, 우리 또한 어떤 역경이 찾아와도 내면의 평온을 지키고 이겨낼 수 있다는 용기를 얻게 됩니다. 특히 캐모마일 차는 긴장을 풀어주고 스트레스를 완화하는 효과가 탁월해서, 복잡한 생각과 걱정으로 잠 못 이루는 밤이나 마음의 안정이 필요한 순간에 더없이 좋은 동반자가 되어줍니다. 다채로운 매력을 지닌 캐모마일의 특징과 활용법 캐모마일은 국화과에 속하는 허브로, 주로 독일 캐모마일(German...",
    "date": "2025. 6. 14.",
    "sympathy_count": 169,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/sjaeman/223899027299",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMTYy/MDAxNzQ5ODc1NDIxMjMy.gwze0iUwvagbs48IvOPQJ1nPVyZO68HVOzsnqL2gYG4g.pfsornyAgJerOnG5-xXlSAJzlfOi9DLsZMoZ6B6RBJEg.JPEG/%EC%BA%90%EB%AA%A8%EB%A7%88%EC%9D%BC_%286%29.JPG?type=s2"
  },
  {
    "title": "들깨 심는시기 파종시기 장마가 결정 해요!",
    "content": "들깨 심는시기 장마가 결정! 6월과 7월을 대표하는 작물하면 역시나 들깨를 빼놓을 수 없는데요. 특히나 들깨 같은 경우 들깨는 물론 잎까지도 수확해 먹을 수 있어 참깨와 달리 작은 텃밭에서 키우기 아주 좋은 작물이기도 합니다. 그렇지만 역시 들깨 재배하면 들기름까지 짜먹어야 나도 텃밭에서 들깨 재배 좀 해봤다 말할 수 있는데요 :) 뭐 대단한 것처럼 말씀드렸지만 사실 참깨 보다 더 쉽게 재배할 수 있는 것이 들깨이고 초보자도 10평 정도의 텃밭만 있다면 충분히 들깨를 수확해 들기름을 짜서 드실 수 있습니다. 오늘 포스팅은 잎은 물론 들깨를 수확해 들기름을 짜먹기 위한 들깨 심는시기에 대해 아주 쉽고 재미있게 설명드려 보도록 하겠습니다. 오늘 내용 대부분은 잎들깨 그러니깐 깻잎 전용 들깨 기준이 아닌 들기름 수확을 위한 들깨 심는 시기이니 이점 감안해 글 읽어 주셨으면 합니다. 들깨 파종시기 장마 시작 10일 전이 최적기 들깨는 대표적으로 노지 텃밭에 들깨 씨앗을 파종해 육묘하는 작물입니다. 물론 모종 트레이에 씨앗을 파종해 실내에서 키울 수 있지만 워낙 생명력이 강하고 씨앗 파종시기가 6월이기 때문에 늦서리 피해도 없어 들깨 모종...",
    "date": "2025. 6. 14.",
    "sympathy_count": 44,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/aldus_06/223899014701",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMTE5/MDAxNzQ5ODc0NTM2NjQ5.1uGm6GteDZW0MSJ9EOKS2fGZ3hyAdk4-Ujo2-o4WTHQg.EOPhCL7uGeQUsbMUHkFDWRRiHYJBrU_7SIo8CEJwbS0g.JPEG/%B5%E9%B1%FA%B8%F0%C1%BE_%C5%B0%BF%EC%B1%E2.jpg?type=s2"
  },
  {
    "title": "운향 노란 꽃의 아름답게 피웠어요",
    "content": "독특한 향기와 아름다운 노란 꽃으로 우리의 시선을 사로잡는 허브 운향 운향의 특징과 아름다움 운향은 운향과(Rutaceae)에 속하는 다년생 초본으로, 보통 키가 50cm에서 1m 정도 자랍니다. 가장 먼저 눈에 띄는 것은 바로 청회색을 띠는 잎입니다. 잎은 깃털 모양으로 우아하게 배열되어 있어 전체적으로 고상하고 신비로운 분위기를 자아냅니다. 마치 섬세한 조각품을 보는 듯한 느낌을 주죠. 여름철이 되면 작은 노란색 꽃들이 피어나 정원을 환하게 밝혀줍니다. 꽃잎은 4~5장으로 이루어져 있으며, 꽃 자체는 크지 않지만 군락을 이루어 피어나는 모습은 정말 아름답습니다. 햇살을 받아 반짝이는 노란 꽃들은 마치 작은 별들이 모여 있는 듯한 착각을 불러일으킵니다. 운향의 또 다른 특징은 바로 강렬한 향입니다. 이 독특한 향은 마취제나 자극제로 사용될 정도로 개성이 강하며, 고대부터 악운을 막아주고 마녀의 저주를 물리치는 신성한 허브로 여겨져 왔습니다. 이처럼 운향은 시각적인 아름다움뿐만 아니라 향으로도 우리의 마음을 사로잡는 특별한 식물입니다. 운향의 꽃말과 다채로운 쓰임 운향의 꽃말은 '덕(virtue)'과 '자비(grace)'입니다. 이는 운향이 오...",
    "date": "2025. 6. 16.",
    "sympathy_count": 158,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/sjaeman/223899006902",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMTQ3/MDAxNzQ5ODczODIyNTY2.QlTmGe8RyldVuNEpBDUQIYytlA-n392gNDGrIgnnv5Ug.ZoP66_EBzsioI8IOGFoUg4NKnC3ifJKQr-tKYOrnp3Ug.JPEG/%3F%9A%B4%3F%96%A5_%288%29.JPG?type=s2"
  },
  {
    "title": "향기아델라 한국제라늄 키우기 육종가 향기님 베란다 식물 화분 보리님 교환",
    "content": "보리님과의 식물 교환으로 3월에 왔던 향기아델라 첫꽃을 봅니다. 향기가 난다고 알려져있는데요. 아직 향기는 모르겠어요. 향기아델라 키우기 러시아제라늄 같아 보이는데 조날계 한국제라늄이고요. 육종가는 향기님이십니다. Ug프린세스그레이스와 닮아 보여요. 장미로 만들어지다가 확펴버리는 거라든지 컬러도 아주 비슷하네요. Ug프린세스 그레이스를 보냈는데 대신 온 다른 아이 같아요. 보리님댁에서 같이 왔던 로얄브라이드가 필때도 날씨가 흐렸는데 향기아델라도 그렇네요. 꽃하면 장미가 예쁘다 하고 제라늄도 장미닮은 아이들이 인기가 많지요. 돌돌말린 모습일 때가 제일 매력적인데 금방 펴버리는 꽃들도 많아서요. 부지런히 보일 때마다 사진을 찍었는데 역시 하루 사이에 확 펴버리네요. 식물등 빛 아래서 찍으니 핑크톤이 나는데요. 실제꽃은 살몬톤에 가깝고요. 처음 꽃봉오리는 아이보리색으로 나오더라고요. 꽃이 같이 펴주면 더 좋을텐데 첫꽃과 마지막 꽃은 피는데 시간 차가 많이 나네요. 빛이 닿는 강도가 달라서 그렇던지 아래쪽은 윗쪽에 가려서 그런건지 꽃이 대부분 늦게 피더라고요. 아래쪽 꽃봉오리들은 아직 그대로인데 위에는 활짝 펴버려...",
    "date": "2025. 6. 14.",
    "sympathy_count": 38,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/chaibin75/223898901520",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMSAg/MDAxNzQ5ODY1Njc4ODMw.bME3f9Em2oI_79fnmAxNsG-LrsIU06QLCndlB1IqfI0g.a5yeWTjjxKxp2p7C0rsBDwWjiDIpIuvwWlWUn3OcB2wg.JPEG/1749863361661.jpg?type=s2"
  },
  {
    "title": "[주말농장 12주] 주말농장이 꽃밭이 되다",
    "content": "제가 주말농장에서 농사를 지은지 벌써 12주가 되어가고 있어요. 농장에 매일 가지는 못하고 2,3일에 한번씩 가서 잡초 뽑고 쌈채소 수확하고 물을 주고 오는데 생각보다 농사짓는 일이 쉽진 않아요. 요즘처럼 30도를 넘나드는 날씨에 잡초를 뽑다보면 땀이 뚝뚝 떨어지네요. 그래도 즐겁게 일할수 있는 이유 중 하나는 맛있는 유기농 쌈채소를 매일 먹을수 있다는 것이고 또 다른 이유가 있다면, 다른 밭과 다르게 제 밭에는 예쁜 꽃들이 피어서 저를 반겨준다는 것이지요^^ There are always flowers for those who wish to see them. (꽃을 보고자 하는 사람에게는 어디에나 꽃이 피어있다.) Q. 아래의 노란색 두 종류는 무슨 꽃일까요? 힌트. 저의 주말농장 모습을 보시면 답을 찾아낼 수 있을 거예요. (이곳은 주말농장인가 꽃밭인가??) 아직도 모르시겠다면 영상 속에서 한번 더 찾아보세요. 데이지 같이 생긴 노란꽃은 바로 '쑥갓꽃'이에요. 농사를 지어본 분들은 금방 아시겠지만 저를 비롯해서 도시인들은 쑥갓을 먹어보긴 했어도 쑥갓꽃을 본 적은 없을 거예요. 쑥갓꽃은 완전 노란색인 것도 있고 테두리가 연한 노랑색인 것도 있네요. 또다른 노란꽃은 '청겨자채...",
    "date": "2025. 6. 14.",
    "sympathy_count": 229,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/heomh0315/223898876190",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMjc5/MDAxNzQ5ODMwNTkzMjMw.QIelcbt2jSu3txTuR1VLJxMh0Zf6Uc0AyLw3RgyqYOEg.7-7mD5-KH2RxNsyPeEs5BCo8BMeN_CYHuelmGOFuCcUg.JPEG/900%A3%DF1749830591938.jpg?type=s2"
  },
  {
    "title": "수국 산수국 진짜 꽃 가짜 꽃 두 꽃의 특징",
    "content": "수국 산수국 진짜 꽃 가짜 꽃 두 꽃의 특징 어제 제주에 들어와서 여행을 하고 있어요. 여기는 이미 장마가 시작됐다고 해서 걱정을 많이 하고 왔는데 다행히 낮에는 비가 내리지 않고 저녁이 되어서 우르르 쾅쾅~ 엄청나게 내리네요. 그나마 낮에 한라수목에서 만난 보라보라 한 산수국을 사진에 담아 놓은 게 있어... 여기는 수국축제가 열리는 곳답게 길가마다 수국이 풍성하게 피어 있는 모습을 자주 볼 수 있어요. 진짜 제주 가로수 화단은 온통 수국 천국입니다. 색도 얼마나 다양한지 파랑, 연보라, 자주, 분홍... \"이래서 제주하면 수국이구나\" 싶더라고요. 그렇게 수국 구경만 실컷 하다가 어제 한라수목원에서 '산수국'이라고 쓰여 있는 꽃을 만났어요. \" 이게 수국이라고? 근데 수국이랑 너무 다르게 생겼는데\" 궁금해서 찾아봤더니, 이 산수국이라는 꽃이 꽤나 흥미롭더라고요. \" 산수국, 수국 뭐가 달라요?\" 산수국은 수국과 같은 '수국속' 식물이에요. 그래서 이름에도 '수국'이 들어간 거고요. 다만 우리가 보통 아는 동글동글한 수국은 서양수국, 한라수목원이나 산에서 만나는 산수국은 한국 자생종이에요. \" 어쩐지 산수국이 더 예뻐 보이더라고요~\" 어떤 ...",
    "date": "2025. 6. 14.",
    "sympathy_count": 46,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/wang40s/223898828380",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMjgg/MDAxNzQ5ODU3NjA4ODA4.gXcz2jktqM1_mEfy-ucl2YJL9MrIT8op409dMzcqoPcg.01tdjmcOjflLc5d3nzyjxakifGvJmRG1w2D7FFtwONMg.JPEG/900%A3%DF20250613%A3%DF092857.jpg?type=s2"
  },
  {
    "title": "몬스테라 키우기 가지치기 화분 분갈이 물주기 과습 방지 방법",
    "content": "몬스테라 키우기 가지치기 화분 분갈이 물주기 과습 방지 방법 실내 공기정화식물 중에서 인테리어 효과까지 뛰어난 식물을 찾는다면, 단연 몬스테라가 대표적이에요. 넓고 독특한 잎 모양이 이국적인 분위기를 연출해주며, 실내 어느 공간이든 세련된 포인트를 만들어줘요. ‘몬스테라 키우기 어렵지 않을까요?’ 라는 걱정을 많이 하시지만, 몇 가지 기본적인 방법만 알고 있으면 누구나 쉽게 키울 수 있답니다. 오늘은 몬스테라 키우는 법, 몬스테라 가지치기 방법, 몬스테라 물주기 팁, 그리고 몬스테라 화분 선택까지 자세히 알려드릴게요. 몬스테라 키우기 방법 몬스테라는 반그늘을 좋아하는 식물이에요. 햇볕이 너무 강한 곳에 두면 잎이 탈 수 있으니 직사광선은 피하고 밝은 간접광이 드는 위치에 두는 것이 좋아요. 실내 적정 온도는 18~27도, 겨울철에는 10도 이하로 떨어지지 않도록 주의해야 해요. 온도와 빛만 잘 조절해줘도 건강하게 자라요. 몬스테라 화분과 흙은 어떻게 골라야 할까요? 몬스테라는 배수가 잘되는 흙을 좋아해요. 마사토와 분갈이용 배양토를 섞어 사용하는 게 좋고, 물빠짐이 좋은 화분을 선택해주는 것이 뿌리썩음을 예방하는 데 도움이 ...",
    "date": "2025. 6. 15.",
    "sympathy_count": 41,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/jssmsh3/223898517707",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfOTYg/MDAxNzQ5NTQ0MjQ1MDE4.g6_c9LaKqgD8C0prWsX6F-r2aefShYtsIxLtPXwuOkcg.9Ze7nMFpNq1Wdd6FlFUxpOjfYOKRnmCx6CxJewX0oeEg.JPEG/47.jpg?type=s2"
  },
  {
    "title": "매력적인 클레마티스 '럭키참'으로 베란다를 가득",
    "content": "행운이 느껴지는 아름다운 꽃, 클레마티스 '럭키참(Lucky Charm) 클레마티스는 '덩굴성 식물의 여왕'이라 불릴 만큼 우아한 자태를 자랑합니다. 그중 럭키참은 더욱 특별한 품종입니다. '아름다운 당신', '마음의 아름다움', 그리고 '행운' 클레마티스 자체가 지닌 긍정적인 꽃말에 '럭키참'이라는 이름이 더해져, \"아름다운 당신에게 행운을 드립니다\"라는 메시지를 전하는 듯합니다. 선물하기에도 완벽한 꽃말입니다. 럭키참의 가장 큰 매력은 환상적인 색상 변화입니다. 꽃봉오리가 처음 필 때는 짙은 보라색을 띠다가, 점차 피어나면서 보라와 분홍이 섞인 오묘하고 신비로운 색감을 보여줍니다. 햇빛과 환경에 따라 미묘하게 변하는 색조를 관찰하는 즐거움이 쏠쏠합니다. 마치 수채화 물감이 번진 듯한 그러데이션은 그 자체로 예술품입니다. 럭키참은 일반 클레마티스와 달리 탐스러운 겹꽃을 피웁니다. 한 송이 한 송이가 작은 장미처럼 풍성하고 입체적이며, 겹겹이 쌓인 꽃잎은 비단처럼 고급스러운 질감을 자랑합니다. 또한 봄부터 초여름까지 긴 시간 꽃을 즐길 수 있으며, 적절한 관리로 가을에 재개화하는 기쁨도 선사합니다. 아파트 베란다에서 럭키참 키우...",
    "date": "2025. 6. 19.",
    "sympathy_count": 136,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/sjaeman/223898493010",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfOTEg/MDAxNzQ5ODE4MTE1Nzcy.RiYbBYWasPXqblJxsdnD8O-WckaCanjeWiul31DvZZ4g.yk12v8oKS7HN2gLct8rtRJFRJaM5vnSK_OynlXcE0gMg.JPEG/%B7%B0%C5%B0%C2%FC_%283%29.JPG?type=s2"
  },
  {
    "title": "헬리오트롭 베란다에서 만나는 꿈결 같은 향기와 우아함",
    "content": "태양을 향하는 식물, 헬리오트롭 헬리오트롭은 지치과에 속하는 식물로, 페루를 비롯한 남아메리카가 원산지입니다. 그 이름은 그리스어 '헬리오스(helios, 태양)'와 '트로페인(tropein, 향하다/돌다)'의 합성어로, 어린 시절 해를 향해 꽃을 피우는 특성에서 비롯되었습니다. 고대 그리스 신화에는 태양신 헬리오스를 사랑한 물의 요정 클리티에가 슬픔 끝에 헬리오트롭 꽃이 되었다는 이야기가 전해져 신비로움을 더합니다. 헬리오트롭을 키우는 가장 큰 이유는 바로 그 독특하고 매혹적인 향기입니다. 바닐라, 체리, 아몬드 향이 섞인 듯한 달콤하고 파우더리한 향은 마치 꿈속을 걷는 듯한 기분을 선사합니다. 특히 해질녘과 저녁 시간대에 향기가 더욱 짙어져 베란다에 낭만적인 분위기를 더합니다. 이 향은 향수, 비누, 로션 등 다양한 방향 제품의 원료로도 널리 사랑받습니다. 헬리오트롭은 진한 보라색 또는 남색 계열의 작은 꽃들이 촘촘하게 모여 풍성한 꽃다발을 연상케 합니다. 흰색이나 분홍색 꽃을 피우는 품종도 있으나, 보라색이 가장 대표적입니다. 벨벳처럼 부드러운 질감의 꽃잎이 고급스러운 느낌을 주며, 피어난 모습은 베란다나 정원에 우아함을 더합...",
    "date": "2025. 6. 18.",
    "sympathy_count": 140,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/sjaeman/223898477812",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMjQ5/MDAxNzQ5ODE3MTA5MDAz.iNGOWDT6A7ssDQYUpzTHJMsGQlVYTc9uUxlfJKNp35Mg.rDyl9cNygs-RJjwy4Hgrx7SCS1BN0Otl5ZYWrru1q_8g.JPEG/%C7%EF%B8%AE%BF%C0%C6%AE%B7%D3_%2818%29.JPG?type=s2"
  },
  {
    "title": "새로 들인 칼리브라코아 여름 분갈이와 병충해 관리 방법",
    "content": "사계절 환경조건만 맞으면 수시로 꽃을 피우는 화초들이 있어요. 그중 아주 귀여운 꽃을 피우는 것이 있답니다. 바로 칼리브라코아인데요. 이 화초는 꽃을 이쁘게 자주 피우는 대신 병충해가 잦아요. 그래서 오래 키우기 쉽지 않은 화초랍니다. 저도 여러 번 칼리브라코아를 키웠는데요. 지금은 다 보내고 하양꽃이 대품 하나만을 키우고 있어요. 병충해 관리가 너무 힘들어서 더 이상의 칼리브라코아는 포기했었는데요. 그런데 올해 하양 칼리브라코아가 병충해가 심해지는 4-5월에도 응애나 총채벌레 같은 벌레들이 생기지 않고 잘 견디길래 의욕이 충만해서 다시 키우기로 결정했답니다. 5월 29일 그래서 구매한 칼리브라코아들이에요. 지금까지 키워왔던 것과 다른 색감을 골라봤어요. 칼리브라코아 분갈이 초여름에 들여서 분갈이가 좀 조심스럽지만 칼리브라코아는 분갈이 몸살이 심하지 않은 화초라 분갈이를 해주려고 해요. 화분에서 꺼내보니 피트모스 흙에 심어져 있네요. 뿌리가 좀 약한 상태예요. 피트모스는 영양은 풍부하지만 과습이 올 우려가 있어서 뿌리가 다치지 않는 선에서 흙을 제거해 주어요. 흙을 너무 많이 떼어냈나 싶은데 여름이라 분갈이 후 관리...",
    "date": "2025. 6. 13.",
    "sympathy_count": 104,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/rudwkdh/223898474407",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMTA5/MDAxNzQ5ODExNTI3NTQw.de6AktPplBjT44yGaqH_QmwD37D7Lii6aF_j5jZ6a9cg.86magAhmrDwyC7E2JY7QTNlQy2RSRrwqEKUsF_Z-Il4g.JPEG/900%A3%DFDSC09438%A3%DF1.JPG?type=s2"
  },
  {
    "title": "미스김 라일락 삽목 뿌리 포기 나누기 번식 방법 수수꽃다리 나무 분갈이 물 주기 테라스 루프탑 직사광선",
    "content": "반려 식물 키우기 수형의 세계 다화이야기 번식 방법으로 뿌리 나누기 포기 나눔이 예정된 나무들이 줄을 서있어요~ 분갈이를 해야 할 친구들도 절실한 몸짓으로 다화이야기 여인을 바쁘게 한다는~~~!! 장마철 예고 비 소식에 자연 기후를 이용한 작업들에 손이 부족해요~ 놀고 있는 것은 다화이야기 반려견 삽살개 토리양뿐인데 어쩌면 좋아요~~~ㅋ 단순한 분갈이는 좀 늦어도 되니 우선 급한 뿌리 나누기를 해야 할 수수꽃다리, 미스김 라일락을 해보기로 했어요. 땅속뿌리에서 올라온 생장지 도장지를 포기 나눔을 할 경우 뿌리가 부실하여 장마철 우기에 하면 자연 기후가 알아서 물도 주고 더불어 공중 습도가 높으니 몸살 없이 바로 활착이 되었거든요. 물론 장마철이 끝나고 나면 밝은 그늘에서 물 부족이 되지 않게 물 주기를 충분하게 해야 그대로 생육이 활발하겠어요. 미스김 라일락 삽목 번식 방법 화분 키우기 수수꽃다리 팔라빈 라일락 나무 뿌리 나누기 키우는 법 분갈이 관리 방법 1. 수형이 거의 완성이라면 뿌리 주변에서 또는 주 줄기로 외목대나 다간형 아랫부분의 새순은 무조건 제거해요. 2. 어쩌다 지면에서 올라와서 아깝게 자랐다면 주 줄기 부근은 ...",
    "date": "2025. 6. 13.",
    "sympathy_count": 98,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/dawha0530/223898468381",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMjEg/MDAxNzQ5ODEyNzI0ODI1.EHihM6mt_RA_Cn7USN2qhJWeP3crexL4vgZlvX_HYbgg.Ccas3-O_PH8EWS9GVGwFeJWTwD_m-V0I_9UdtTv_EbIg.JPEG/900%A3%DF20250613%A3%DF193201.jpg?type=s2"
  },
  {
    "title": "덩쿨 늘어지는 식물 푸미라 키우기",
    "content": "덩쿨식물 푸미라 키우기도 쉽고 늘어지는 식물 좋아하시는 분들이라면 매력에 빠지실 텐데요. 키우기 팁 소개 드릴게요. 푸미라의 매력 푸미라는 덩쿨처럼 뻗어가는 성질이 있어서 늘어지는 식물이에요. 처음에 작고 귀여운 잎들이 화분 안에 소박하게 있지만 시간이 지날수록 아래로 흘러내리듯 자라며, 지지대를 세워 덩쿨식물로 키우기도 해요. 제가 특히 반했던 건 푸미라의 무늬였는데요. 녹색 바탕에 하얀 테두리가 너무 예뻐서 한눈에 반했어요. 푸미라는 실내에서도 잘 자라고 잎사귀가 앙증맞아 키우는 재미가 있어요. 푸미라 키우기 저는 베란다에 미니어처와 함께 배치했는데요 아침저녁으로 볼 때마다 저에게 행복을 줘요. 키우기 생각보다 어렵지 않아요. 1. 햇빛은 간접광, 직사광선 피하기 푸미라 잎은 종이처럼 건조한 특징이 있어요. 직사광선에 오랫동안 있으면 잎이 갈색으로 타게 되는데요. 직사광선은 피하고 간접광이 비치는 자리에 놓아주세요. 저는 창문 가까이에 두고 키우고 있는데요. 낮 시간 햇빛이 뜨거울 때는 레이스 커튼을 쳐서 직사광선을 가려준답니다. 그렇다고 그늘에서 키우면 잎사귀가 모두 초록색이 되어 푸미라의 매력이 떨어지게 된...",
    "date": "2025. 6. 14.",
    "sympathy_count": 46,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/hi_nice2meetu/223898439990",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMjA4/MDAxNzQ5ODEzMDg1Njgx.zBqtAmdteVDxfStnp246hJq3ALDu2T0iDIx6RaT0wKog.k9jeXrxqp8mRxVDC3gs_po0ISByiJ8lHulJktXWE3nAg.JPEG/8.jpg?type=s2"
  },
  {
    "title": "레이먼드 클레마티스 프란치스카 마리아 몽환의 보라, 정원을 물들이다",
    "content": "한 폭의 그림이 되고, 아련한 추억을 불러일으킬 때가 있습니다. 그런 순간을 더욱 특별하게 만드는 꽃이 있으니, 바로 레이먼드 클레마티스 '프란치스카 마리아'입니다. 이름부터 아름다운 이 꽃은 단순한 예쁨을 넘어 마음을 어루만지는 신비로운 매력을 지녔습니다. 깊이에 빠져드는 보랏빛의 신비 프란치스카 마리아의 가장 큰 매력은 그 독보적인 보랏빛입니다. 단순한 '보라색'이라는 표현으로는 다 담을 수 없는 깊이와 다채로움을 지녔습니다. 새벽 동이 트기 직전의 하늘이나 깊은 바다 속 보석처럼 영롱한 이 색감은 꽃잎 가장자리에선 짙게, 중앙으로 갈수록 은은하게 퍼지는 섬세한 그러데이션을 자랑합니다. 햇살 아래에서는 영롱하게 빛나고, 그늘에서는 몽환적이고 신비로운 분위기를 자아내며 보는 이에게 안정감과 평온함, 깊은 사색의 시간을 선사합니다. 우아함과 풍요로움의 조화 이 클레마티스는 그 크기 또한 인상적입니다. 지름 10~15cm에 달하는 큼직한 꽃이 주변을 압도하는 존재감을 발휘합니다. 6~8장의 꽃잎은 가장자리가 물결치듯 살짝 구불거려 우아함과 입체감을 더합니다. 중앙에 모인 하얀색 또는 연노란 수술은 짙은 보랏빛 꽃잎과 절묘한 ...",
    "date": "2025. 6. 14.",
    "sympathy_count": 133,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/sjaeman/223897875189",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMjgx/MDAxNzQ5NzgxNDAyNjE2.xXn2rf4NMfutOHzCNEuBCdAGPyShohl3SOn5PgIhocAg.wPJItyQC5FCJ1MGJ0-MhMryChrbNh0-mBb81LzMdGm4g.JPEG/%3F%A0%88%3F%9D%B4%EB%A8%BC%EB%93%9C_%3F%81%B4%3F%A0%88%EB%A7%88%ED%8B%B0%3F%8A%A4%28%3F%94%84%3F%3F%EC%B9%98%EC%8A%A4%EC%B9%3F_%EB%A7%88%EB%A6%AC%3F%95%84%29_%285%29.JPG?type=s2"
  },
  {
    "title": "여름상추 씨앗 파종시기 부드럽고 맛있는 상추를 먹고싶다면!",
    "content": "\"아, 여름엔 상추 안 돼요. 너무 질겨서 맛도 없고 금방 녹아버려요ㅠㅠ\" 대부분은 이렇게 말하죠. 하지만 방법이 없는 것은 절대 아닙니다! 바로 본론으로! 여름에도 부드럽고 맛있는 상추를 거뜬히 키울 수 있는 방법 시작합니다! ▶️여름 상추, 왜 어려울까? 첫째, 강한 햇빛과 온도 때문입니다. 여름철 맑은 날 기준 직사광선의 세기는 무려 8만 lux가 넘어갑니다. 그런데 상추의 광포화점은 고작 25,000 lux.... 그 이상 빛을 받아봤자 광합성 효율은 올라가지 않고 오히려 잎이 타거나 쓴맛이 나기 쉬워지죠. 너무 더우면 잎은 질겨지고 꽃대까지 올라옵니다. 이럼 맛있는 상추는 물 건너가는건데... 둘째, 수분 문제입니다. 여름엔 땅이 말라버리는 속도가 상상을 훠어얼씬 초월합니다. 4월에는 2~3일에 한 번 물 줘도 멀쩡하던 상추가 6~7월엔 하루만 물을 안 줘도 축 늘어지고 쓴맛이 배어요. 셋째, 장마철 습기입니다. 상추는 물을 좋아하지만 지나치게 흠뻑 젖으면 병이 나거나 잎이 녹아내릴 수 있어요. 그래서 많은 분들이 여름엔 상추 재배를 포기해버리죠. ▶️하지만 항상 방법은 있다! 사실 여름 상추 키우기는 쉽지 않지만 불가능한 건 아닙니다. 그럼 그 ...",
    "date": "2025. 6. 11.",
    "sympathy_count": 32,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/siy9898/223896238775",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTFfNTIg/MDAxNzQ5NjQ4ODA5NjYz.SKtGJW9Wex-9KZJHYsxMWVHEUZrvriWWGnc-__NmgrAg.yW6mVZKiALepmVsZrEpKOJWthM-_Fke-w869--Th38Ig.JPEG/010.jpg?type=s2"
  },
  {
    "title": "딱복 복숭아적과를 마쳤어요",
    "content": "복숭아 열매솎기 끝~ ☆.☆ 하루가 다르게 열매가 굵어지고 있어요. 일찍 나오는 신비같은 품종은 수확을 앞두고 있지요. 저희 밭에도 몇 그루 있어요. 히히 수백 종의 품종이 있는데 저희밭의 주인공은 딱복인 경봉이에요. 경봉복숭아는 딱 복이에요. 왜 하고많은 품종 중에 경봉이었냐 하시면... 음... 농지은행에서 과수원을 임대할 때 심어져있었어요. (극적이진 않죠^^) 경봉은 자가수분이 되지 않고 중만생종(7월 말 수확)이라 요즘 같은 이상기후에 환영받는 품종은 아니에요. (파이어 님의 질문에 생각해 봤어요.) 이상기후와 꿀벌 비상으로 자가수분이 되지 않는 과수는 결실이 어려워요. 그래서 수분을 위해 과수원에 호박벌통을 두기도 하고 농부가 직접 인공수분을 하죠. 작년에 호박벌을 두통 뒀는데 이 녀석이 다른 과수원으로 가더라고요. 과수원 아주머니께서 요즘 이상한 벌이 날아다닌다고... 우리 과수원에서 일을 안 하고 남의 과수원에서 열일했던 호박벌씨들 이었네요. ;; 벌들도 아는 거죠. 꽃가루가 많은 꽃을요. 복숭아적과 꼭 해야 하나요? 네, 그럼요. 꼭이에요. 예전에는, 옛날에는 초봄에 꽃솎기를 했지만 지금은 수분과 냉해피해로 결실을 장담...",
    "date": "2025. 6. 10.",
    "sympathy_count": 40,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/pulnongbu/223895083564",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfNTUg/MDAxNzQ5NTU3NjQ0MTgw.0e4De4KZa58h-a9_DQLFXT0qX7g153GeipMTw1hi8Tcg.KDGX7Y93WKolcNhtOJQlzHLkKcw2HflcHfaFITyoO4wg.JPEG/IMG%A3%DF4392.JPG?type=s2"
  },
  {
    "title": "서울 식물원 씨앗 도서관에서 씨앗 대출받아 상추 키우기",
    "content": "올해 3월 말, 따스한 봄기운이 막 시작될 무렵에 짝꿍과 함께 서울식물원에 다녀왔어요. 다녀온 후 바로 방문 후기를 올리려고 했는데요. 어쩌다 보니 포스팅이 한참 미뤄졌어요. 평소라면 미리 사진찍어서 임시저장도 해두는데 이번에 포스팅 하려고보니 사진도 안보여요. 그래도 덕분에 단순한 방문기가 아니라, 직접 키워본 이야기까지 함께 나눌 수 있게 되었어요. 결혼 후, 저희 부부는 서로 각자의 공부와 일로 바빠서 함께 보내는 시간이 손에 꼽을 정도였답니다. 데이트는 말할 것도 없고요. 그러다 올해 초 졸업을 하고 나니, 요즘은 낮과 밤의 균형, 삶과 일의 균형이 조금씩 맞춰지기 시작했어요. 그래서 요즘 저희는 신혼 같은, 신혼 아닌, 신혼 같은 일상을 다시 살아가는 중이에요. 오랜만에 마음 맞추어 선택한 데이트 장소는, 바로 서울식물원이었답니다. 자연을 좋아하고 식물에 관심이 많은 저에게는 최고의 힐링 코스였어요. 씨앗도서관은 화-일 오전 10시부터 17시까지 니용이 가능하니 주말에도 방문해서 씨앗 대출 받아보세요! 서울식물원 내부에는 특별한 공간이 하나 있는데요, 바로 씨앗도서관이에요! 이곳에서는 다양한 종자의 씨앗을 대출해 가정...",
    "date": "2025. 6. 10.",
    "sympathy_count": 30,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/spring_jinbom/223894397999",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfMTQ2/MDAxNzQ5NTI1MzE3NTE0.Cs5-djktCEaUZsY4E0NkHy6M4M9hnU8E6Ii495GPqvsg.FGZaBE7-SeSPimwXO0nKGpTUthVUg2eiA6L2usNMafgg.PNG/image.png?type=s2"
  },
  {
    "title": "서리태 심는시기! 검정콩 순치기 *검은콩 파종 수확시기",
    "content": "바짝 마른 콩 꼬투리 속에 검정색 콩 서리태가 보이는 지난해 겨울 서리가 내릴 무렵인데요. 겉은 검은색 속은 청색의 속청 서리태 심는 시기부터 수확 시기까지 검정콩 키우기 방법입니다. 검은콩 서리태 심는 시기 검정콩 서리태 심는시기는 품종과 지역에 따라 조금씩 차이가 있어 보통 4월부터 7월까지 심는시기로 봄 작물을 수확하고 후작으로 심거나 변두리 땅이나 논두렁 등에도 파종할 수 있는데요. 파종 방법은 물에 살짝 불려 심으면 발아 시간을 단축할 수 있으며 작년에는 마늘과 양파를 수확한 자리 후작으로 장마가 시작되는 시기에 심어 쉽게 발아되었습니다. 약 30센티 간격에 찢어진 비닐멀칭 구멍 사이 두개씩 넣고 대충 흙을 덮어 주면 되는데요. 6월 22일 서리태 콩 본잎이 자라나고 곁순도 조금씩 보이기 시작하며 보통 5월에 대부분 여름작물을 심었기에 빈자리가 넉넉하지 않지만 가을배추와 무를 심을 공간을 남겨두고 서리태는 6월과 7월에 파종 시기로 적당합니다 서리태처럼 6월에 심는 시기의 작물이 생각보다 많이 있으니 참고! 검정콩 서리태 키우기 머리를 검게 해주는 검은콩 서리태 키우기 방법! 7월 중순 장마가 끝날 무렵 기존 밑거름 때...",
    "date": "2025. 6. 8.",
    "sympathy_count": 67,
    "category": "생활노하우쇼핑 > 원예·재배",
    "url": "https://blog.naver.com/thsgidals/223892191454",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDdfMTMz/MDAxNzQ5MjgwMjg2Mjg2.9-9PuszxwdaL-Ew2l2nD36pgrPQMFnDNqFAKoPrJRzYg.O9ugX5U1lL0PhqkRvbzNmnkLH5fy0ukWUZsk6JF4Gjgg.JPEG/900%A3%DF20240714%A3%DF090450%A3%A81%A3%A9.jpg?type=s2"
  }
]