[
  {
    "title": "3PL 물류대행 서비스 온킵 악기 부자재 음향장비 보관까지 깔끔하게 해결",
    "content": "프리미어뮤직 청주지사를 운영하며 각종 음악 교구를 제작하거나 행사에 사용할 음향장비를 준비할 때마다 부자재나 장비가 사무실 한켠에 점점 쌓여가더군요. 처음엔 소량이라 괜찮겠다 싶었는데 물량이 늘어나고 종류도 다양해지다 보니 필요한 걸 꺼내 쓰는 데만도 시간이 많이 걸렸습니다. 교구 제작에 쓰는 부자재는 종류도 다양하고 자주 쓰는 것, 가끔 쓰는 것 구분도 필요하더라구여~ 행사용 음향장비도 그렇습니다. 보관만 해두기엔 공간만 차지하고 막상 급하게 필요할 땐 찾기 어렵고요. 창고 임대도 고민했지만 생각보다 임대료 부담이 크고 CS 대응이나 재고 관리는 또 별도 문제였습니다. 그러다 선택한 게 바로 온킵 3PL 물류대행 서비스입니다. 온킵은 단순한 창고 임대 개념이 아닙니다. 카테고리별 맞춤 보관을 통해 각종 부자재나 음향장비를 깔끔하게 분류해 보관해줍니다. 필요할 때 요청하면 신속하고 정확하게 출고됩니다. 덕분에 교구 제작 준비도 훨씬 수월해졌습니다. 음향장비도 안전하게 보관되니 행사 때마다 꺼내쓰며 공간이나 관리 스트레스를 덜 수 있었습니다. 무엇보다 온킵은 소량, 다품종 물품도 문제없이 맡길 수 있다는 점이 정말 ...",
    "date": "5시간 전",
    "sympathy_count": 137,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/premiermusic53/223911191431",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfODMg/MDAxNzUwODI4NTc4NTY2.Z2onhmrpwFP4HpAthWdok8-CSTXySeCMCRCm1LCEJ6cg.oBuHhpg3Kz1GDBgSy6DwRqGO5OVzmST8dTYyWhF29-4g.PNG/pngwing.com_%2815%29.png?type=s2"
  },
  {
    "title": "김호중 노래 ‘My Way (마이 웨이)’ 호소력 짙은 김호중 장르로 다시 태어나 방콕의 밤바다에 울려 퍼지며 세계인이 감탄한 선상 라이브 (복덩이들고)",
    "content": "김호중 ‘My Way (마이 웨이)’ 이야기 - 방콕의 밤바다에 울려 퍼지는 전율의 선상 라이브 김호중 ‘My Way (마이 웨이)’ 이야기 김호중이 부르는 ‘My Way (마이 웨이)’ 크로스오버 테너 트바로티로 서기 전 노래하는 꿈을 그리던 테너 김호중은 크고 작은 무대에서 [MY WAY] 를 많이 불렀다. 내 생애 들어 본 [마이 웨이] 중 가수 김호중의 무대가 최고의 감동을 준다. 이름만 대면 모두 알만한 유명한 남자 가수들이 가장 많이 커버한 곡 중 하나가 [마이웨이] 일 것이다. 하지만 김호중의 [마이웨이]는 단연코 최고의 독보적 [마이웨이]이다. 평생 노래하며 살아온 내 귀에 들어와 내 영혼을 울린 김호중의 [마이 웨이] 쓰리 테너의 마이웨이도 명품 무대였지만 노래하는 한 사람의 남자가 영혼을 녹여 가슴으로 부르는 [마이 웨이]는 이미 노래 이상의 의미로 영혼을 다독이며 채운다. 가수 김호중의 마이웨이가 많이 알려진 것은 방송에 나오면서부터였다. 김호중 최초의 방송에서의 [마이웨이]는 2010년 SBS '스타킹'에 출연했을 당시이다. 김호중은 당시 '스타킹' 크리스마스 특집 무대를 통해 '고딩 파바로티'라는 이름으로 다시 한번 방송에 출연...",
    "date": "5시간 전",
    "sympathy_count": 156,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/4181kim/223911171052",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_25_1001/kvkzlUoV62_01.jpg"
  },
  {
    "title": "Symphony No.5 전쟁과 사랑 [2025년 6.25전쟁일]",
    "content": "Symphony No.5 전쟁과 사랑(The Classic, 김광진 꽁꽁 명곡 9번째) 2025년 6월 25일은 6.25전쟁 발발 75주년 날입니다. 제가 사는 지역이 지역이니만큼 전쟁과 분단에 대한 생각이 남다릅니다. 아파트 스피커를 통해 전쟁 날지 모른다고 준비하라는 방송을 들었을 땐 라면 부탄 카스 사제기해서 샀던 기억도 나고요 연평도에 포격했을 때는 가까이 사는 저에겐 공포였습니다. 파주 아울렛 가는 길은 통일전망대와 철조망 너무 북한 땅을 가까이에 두고 달려야 하기에 창밖을 볼 때 같은 하늘 아래 갈라져 있는 우리의 모습이 실감이 납니다. 전쟁이 나면 내가 사는곳이 가장 심각하게 피해를 당한다는 얘기에도 두렵기도 합니다. 뉴스에 전쟁 중인 나라들을 보면 남 얘기 같지 않고 마리우폴에서의 20일을 두 번이나 보면서 빨리 전쟁이 끝나길 기도하며 뻔뻔하게 푸틴이 뉴스에 나오면 XX 욕도 합니다. 전쟁 없는 나라 평화로운 나라가 언제쯤 될까요? 더 클래식의 Symphony No.5 전쟁과 사랑을 들으면 전쟁영화의 장면들이 떠오릅니다. 포탄이 떨어지고 아이들이 울고 잡혀가고 숨어있고 누굴 위한 싸움일까요? 전쟁으로 헌신하고 희생하신 많은 이들의 영령을 기리...",
    "date": "9시간 전",
    "sympathy_count": 58,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/classic7959/223910949553",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMTg1/MDAxNzUwODE1OTAyNTQ1.LtKgWauGdPVr9nHrt3AMnFlxXgfnw8rTyOFpHCoP7iYg.8b3f2ioW81SAj7GCyzWBRBTnwhrGA8C0PvbXTCkYS_wg.GIF/1808175759.gif?type=s2"
  },
  {
    "title": "월튼 바이올린 협주곡 콘체르토 b단조 1 2 3 악장 나단조 Walton Violin Concerto b minor",
    "content": "윌리엄 월튼 바이올린 협주곡 바이올린 콘체르토 b단조 나단조 William Walton Violin Concerto b minor 이 곡은 1938~1939년 작곡, 바이올리니스트 Violinist 야사 하이페츠 Jascha Heifetz에게 헌정된 작품입니다 하이페츠 Heifetz는 이 작품을 의뢰하여 1939년 12월 아르투르 로진스키 Artur Rodzinski가 지휘하는 클리블랜드 오케스트라 Cleveland Orchestra와 함께 초연했으며 제2차 세계대전으로 연기된 영국에서의 초연은 1941년 11월 바이올리니스트 헨리 홀스트 Henry Holst가 바이올린 연주, 작곡가 월튼 Walton이 지휘했습니다 월튼 Walton은 후에 이 협주곡을 재편곡했으며 개정판은 1944년에 초연되었습니다 이 작품은 자주 녹음되었으며 월튼 Walton의 가장 내구성 있는 작품 중 하나로 자리 잡았습니다 1936년 윌리엄 월튼 William Walton은 당대 영국을 대표하는 작곡가들 중 한 명으로 자리매김했지만 윌튼 Walton은 느리고 많은 작품을 작곡하는 스타일과는 거리가 멀었습니다 영국 런던에서 하이페츠 Heifetz를 만난 후 윌튼 Walton은 협주곡 작곡 의뢰를 받아들였지만 1938년 초까지 작곡 작업을 시작하지 않았고 1938년 초에 파트...",
    "date": "9시간 전",
    "sympathy_count": 39,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/wjdghk7695/223910933049",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTEy/MDAxNzUwNzQ2NjEyMjE2.Lo8NDASjF383BU44HItISedvdl-XvqsHUANn6SpOA_og.N2wopACtddAsEMX7Kh0WkY3lEEXIzWcHTuWluaQ6xsMg.JPEG/1513116.jpg?type=s2"
  },
  {
    "title": "비와 카푸치노 가사 발음 요루시카 Yorushika",
    "content": "비 오는 날 아니 비가 안와도 비느낌 제대로인 비오는 날 노래! \"맞다! 역시 난 이 노래를 좋아해~ ♥\" 들을때마 느끼는 곡입니다. 오늘 포스팅하는 곡은 \"나부나(n-buna)\"와 \"스이(suis)\"로 이루어진 듀오로 밴드 이름은 요루시카 (ヨルシカ/Yorushika)입니다. 곡의 제목은 <비와 카푸치노 / Rain with Cappuccino> 로 일본어 원제목은 雨とカプチーノ입니다. (아메토 카푸치노) 얼굴을 공개하지 않은 채, 팬들에게 음악으로 다가서는 \"요루시카\"는 나부나의 서정적인 작곡과 이슬처럼 청아한 스이의 보컬로 \"한 편의 문학작품\"을 읽은 듯한 감성을 전해주기로 유명한 뮤지션입니다. 듣는 분들에 따라 다르시겠지만 저는 이 곡 베이스 기타 연주가 너무나 좋더라고요.♡ 심장 콩콩 뛰게 하는 매력이 가득하답니다. 비가 내리는 날 + 카푸치노 한 잔, 아니 한 곡 어떠세요 ^^ ヨルシカ Yorushika 요루시카 雨とカプチーノ Rain with Cappuccino 灰色に白んだ言葉はカプチーノ 하이이로니 시란다 코토바와 카푸치노 잿빛으로 희어진 말은 카푸치노 みたいな色してる 미타이나 이로시테루 같은 색을 하고 있어 言い訳はいいよ窓辺に置いてきて 이이와케와 이이요 마도베니...",
    "date": "12시간 전",
    "sympathy_count": 49,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/melonsodadaisuki/223910765126",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjcw/MDAxNzUwMzk2ODkwODI3.R_NxatdTsTfu26feayzmxylLomHQN3ma2Iwd0XkqK3sg.aYxcv_SK6IDnM_T3qpQPmfnER5cZp_C7pu4_M7BZOr0g.PNG/%C5%A9%B8%B2%BB%F6_%B1%F2%B2%FB%C7%D1_%B5%D5%B1%D9_%B9%DA%BD%BA_%BA%ED%B7%CE%B1%D7_%C4%AB%B5%E5%B4%BA%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%C6%F7%BD%BA%C6%AE%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB.png?type=s2"
  },
  {
    "title": "마지막 사랑의 편지 김광진 – 편지",
    "content": "‘편지 시리즈’ 가요 편 두 번째 곡은 2000년에 발표된 김광진의 “편지”라는 곡입니다. 많이들 아시겠지만 김광진 님은 ‘마법의 성’의 주인공 더 클래식의 리더이자 그 곡을 만든 작곡가이기도 합니다. 서태지와 아이들, 신승훈 등이 가요계를 독식하던 때에 신예 그룹 더 클래식이 나타나 130만 장의 앨범 판매고를 기록하며 1994년 가톨릭 문화대상 가요부문상을 수상한 장본인입니다. 더 클래식에 대한 안내는 전에 해드린 바가 있어 자세한 부분은 생략합니다. 아래를 참조하시기 바랍니다. 한때는 증권업에 근무하면서 중역을 역임하기도 하였지만 증권업을 정리하고 완전히 솔로 가수로 컴백하여 많은 곡들을 발표하며 공연도 열심히 하시는 1964년 인천 배다리 출신 김광진 님입니다. 오늘의 곡은 2000년 김광진 님이 솔로 3집으로 발표한 앨범에 수록된 “편지”라는 곡으로, 이 곡 작사를 한 이는 허승경입니다. 허승경 님은 바로 김광진 님의 부인으로 이 곡을 작사하게 된 사연이 있습니다. 김광진이 무명시절 사귀던 여자친구가 있었는데 그녀의 이름은 허승경. 그녀의 부모님은 장래가 불투명한 김광진을 사위로 맞아들일 수 없어 둘의 교제를 반대했다지요...",
    "date": "12시간 전",
    "sympathy_count": 123,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/gangbaegi/223910595385",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfNjAg/MDAxNzUwNzc4NTIxNjc2.rvLRbCNVCUNLVm_TPqSBDkz4PBrgV7Bcu2DpAL7HhAkg.MxS8KsX_NgFxEbAUE4jFqL2WXwx3gX4FVZ_LbYxpBPgg.JPEG/jglwgelkgwelkewglewglk.jpg?type=s2"
  },
  {
    "title": "[가사] Your Idol (너의 아이돌) - Saja Boys (사자 보이즈)",
    "content": "** 의역 있습니다 ** ** 모든 사진 영상 출처 인장 참고 ** 안녕하세요 난하예요!! Your Idol Saja Boys 노래 가사 외워서 따라 부르고 싶어져서 김에 포스팅도 작성해 봅니당 ㅋㅋㅋㅋㅋㅋㅋㅋ . . Pray for me now 지금 날 위해 기도해 Pray for me now (Dies irae) 지금 날 위해 기도해 (죽음의 날) Pray for me now (Illa) 지금 날 위해 기도해 (그날) Pray for me now (Vos solve in) 지금 날 위해 기도해 (넌 풀어줘야 해) Pray for me now (Favilla) 지금 날 위해 기도해 (재로 남겨져) Pray for me now (Maleditus) 지금 날 위해 기도해 (저주 받은 자여) Pray for me now (Erus) 지금 날 위해 기도해 (주인님이시어) Pray for me now (In flamas) 지금 날 위해 기도해 (불길 속에서) Pray for me now (Eternum) 지금 날 위해 기도해 (영원토록) I'll be your idol 내가 네 아이돌이 될테니까 Keeping you in check (Uh), keeping you obsessed (Uh) 널 계속 통제하고, 빠지게 만들거야 Play me on repeat, 끝없이 in your head 계속 반복 재생 해, 네 머릿속에서 끝없이 Anytime it hurts (Uh), play another verse (Uh) 고통스러우면 ...",
    "date": "21시간 전",
    "sympathy_count": 139,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/nanha_oasis/223910460714",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMTQ4/MDAxNzUwNzc5ODk2NzA4.D9jlyDvH4fNzast7crM1le-JEoVff1IUXN0fGYf3Bqkg.8NL6c9WSTLtwW6yhqLiqY6htBWecPGZcDfncmWDukwsg.JPEG/output%A3%DF3994442571.jpg?type=s2"
  },
  {
    "title": "NEWSIS 2025.06.24",
    "content": "** This is a rare and well-written article that's hard to come by in Korea, so I translated it for i-lovlies. Enjoy reading, and please don’t forget to show your love and support on the original article as well! 드물게, 정말 드물게 나오는 정말 좋은 한국 기사라... 외랑둥이를 위해 영어로 번역 올립니다. 번역하는 레전드 드림. 도달불능점 음악으로 감촉…슈가의 관심은 실천이 된다 Through music, Suga touches the unreachable... proving that his passion leads to action - Suga donates ₩5 billion for developmental disability treatment - Within a day, BTS fans 'ARMY' follow with ₩200 million June By Jae-hoon Lee The musician who believes in the power of music more than anyone else is SUGA (Min Yoongi) of the global supergroup BTS. He has shown that reaching the unattainable through music was the best path he could choose—and he has followed through with it. What we gain from this is not just the impressive outcome, but the quiet perseverance he displayed along the...",
    "date": "22시간 전",
    "sympathy_count": 68,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ledgendforever/223910427546",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjk1/MDAxNzUwNzY2Nzk0MTQz.WUpWZKA2YHt9z7CZHbt-2rUG1v3HTZ82WcdxSqoWXpAg.a5GidTj4FcflgXqcfKnpUmxVrv3wD1gEHkSBFBZ3m3Ig.JPEG/KakaoTalk_20250624_200247229.jpg?type=s2"
  },
  {
    "title": "김호중 노래 '내사랑 내곁에', 역시 명불허전 김호중, 짙은 호소력으로 시청자 사로 잡아",
    "content": "내 사랑 그대 내 곁에 있어줘 이 세상 하나뿐인 오직 그대만이 힘겨운 날에 너마저 떠나면 비틀거릴 내가 안길 곳은 어디에 김호중 명불허전 무대 ‘내사랑 내곁에’ : 김호중이 있어야 볼 수 있는 '사랑의 콜센타'임을 증명한 무대 김호중 대체불가의 넘사벽 가창력과 짙은 감성의 독보적 존재감 빛난 사랑의콜센타 마지막 무대 2020년 9월 10일 소집된 김호중 9월 25일 텔레비전에 나왔다. 입대전 녹화해 놓은 영상이 9월 25일 방영되며 가수 김호중 없는 사랑의 콜센타는 오아시스 없는 사막이요, 앙꼬 없는 찐빵을 절감한 시청자들에게 큰 감동의 선물이었다. 2020년 9월 25일 금요일 방송된 TV조선 '사랑의 콜센타 프리미엄'은 언택트 휴가를 즐길 수 있는 ‘휴가송 특집’을 특별 편성해 지금까지 공개되지 않았던 미공개 영상들을 중심으로 색다른 감동과 재미를 선사했다. 군대간 김호중이 나왔다. 다른 가수는 보이지도 들리지도 않았다. 온리 원 김호중의 모습과 온리 원 김호중의 목소리만 들릴뿐이었다. 김호중은 그동안 수많은 가수들이 불렀지만 원곡자를 더욱 그리워하게 할 뿐이었던 고 김현식의 [내사랑 내곁에]를 불렀다. 명불허전 김호중이었다. 김호중 ...",
    "date": "22시간 전",
    "sympathy_count": 262,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/4181kim/223910405999",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_24_1107/IlC1eofqlA_10.jpg"
  },
  {
    "title": "유해준 - 미치게 그리워서, 단 하나의 사랑(프라하의 연인 OST), 나에게 그대만이(다함께 차차차 OST), 너밖에 없는 나 외 노래 모음 [가수프로필/노래/가사/악보]",
    "content": "Profile... 데뷔 1997년 : 박상민 4집 앨범 프로듀서를 담당하며 작곡한, 타이틀곡 '애원' 및 '무기여 잘 있거라'가 크게 힛트하며 작곡가로서 활동 시작. 1998년 : 이종원과 듀오 'CAN'을 결성, 타이틀 곡 '천상연'을 작곡, 작사하며 가수로서도 활동 시작 활동 1998년 ~ : 'CAN' 1집 앨범 발표 이후 가수 활동을 중단하고, 클릭비, 박완규, 이현우, 박상민, 캔, 정재욱, JK김동욱, 컨츄리 꼬꼬 등의 음반에 작곡가로 참여해 작품 활동. 이외 TV 드라마 '겨울연가', '프라하의 연인', '마왕' 등 다수의 OST 음악 작곡. 2005년 ~ : 직접 노래한 SBS 드라마 '프라하의 연인'의 테마곡 '단 하나의 사랑'이 크게 힛트되고, 이후 KBS 드라마 '다함께 차차차' OST 곡 '나에게 그대만이' 등 다수의 OST 곡을 노래해 발표. 2007년 ~ : 일본에서 작곡가로 활동하며 타키 앤 츠바사, 쿠라키 마이, 히라하라 아야카, 마에다 유키, 후지모토 미키 등의 앨범에 참여. 한일 합작의 '겨울연가 애니메이션' 음악감독 활동. 최근 현재 : 발라드 '미치게 그리워서', '왜 이렇게 난 니가 보고 싶은지', '내 소중한 사람에게', '오월의 청춘' OST '너에게 하고 싶은...",
    "date": "23시간 전",
    "sympathy_count": 35,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/porkmore/223910362517",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTM5/MDAxNzUwNDk5NDIwMDQ1.XDwnCEyJVhPcfBdlkIx44D1G8K3r_KNuXovl4aNQpssg.CfVv9148qApLuzJ5jlqvwW08RC1a0-KJkIBV6InYVlkg.JPEG/014.jpg?type=s2"
  },
  {
    "title": "범계드럼학원, 드럼 배우는데 가장 중요한건 따로있지요~",
    "content": "범계드럼학원, 드럼 배우는데 가장 중요한건 따로있지요~ ( 관욱쌤과 제자들 영상 ) 안녕하세요~! 범계드럼학원,1세대 헤비메탈 블랙홀의 드러머 이관욱 선생님이 계시는 평촌 에녹실용음악학원의 Director K 인사드립니다 ~! 이제 1학기의 마지막 기말고사를 앞두고 우리 학생들은 분주한 시간을 보내고도 있기도 합니다. 하지만 때맞춰 ~ 시험이 끝나면 자기계발을 시작하려는 우리학생들의 염원을 담아 ~ 부모님들께서도 일찍이 7월부터 자기계발을 시작해보려고 하는데요 ~ 하는 문의가 많은 요즘이기도 합니다. 물론, 평촌학원가에 위치한 에녹실용음악학원은 학원가 특성상 학생비중이 많을 뿐이지 - 남녀노소 누구나가 이용가능한 학원이기도 합니다. 하지만 전체적인 분위기라는것이 있기 때문에 어떤 학원이든간에 남녀노소 모두 고객층을 대상으로 많은 인원들이 이용해주셔야 학원도 더욱 성장하고 더 다양한 컨텐츠들이 생산되는것도 맞지만 서도 우리 인간은 아무래도 무리를 지어 사는것을 더 선호하고 무리중에서도 또 성향에 따라서도 맞는사람들끼리 어울리기 마련입니다. 그것은 사회나 학교나 어디서든 말이지요~ 그렇다보니 학생들이 많은 분위기속에 ...",
    "date": "2025. 6. 24.",
    "sympathy_count": 72,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/wingfork/223910241872",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_24_788/W3cY8V7Y2E_01.jpg"
  },
  {
    "title": "익산 공주 전주첼로수리 첼로브릿지 교체 현악기전문[리현악기]",
    "content": "안녕하세요 악기와 소통하는 현악기 전문 수리점 리현악기 입니다😊 *잦은 출장으로 외출할 때가 많습니다 현악기전문 익산악기수리 공방 익산악기점 리현악기 *바쁜 시간 헛걸음하지 않도록 방문 전 꼭! 전화주세요 - (주차:매장 맞은편 공용주차장/서초등학교) 📞010-2380-0624 오늘 포스팅할 내용은 심각하게 변형된 첼로의 브릿지 교체에 관한 내용입니다 사진에서 보시는 것처럼 브릿지의 상태가 매우 위태합니다 이렇게 변형된 브릿지일 경우 소리의 전달에 악영향을 가져올 뿐 아니라 심하면 자칫 브릿지가 부러지면서 앞판을 타격하여 앞판에 크랙을 유발하는 원인이 되기도 합니다 기존의 브릿지와 새로 깎아 장착할 새 브릿지입니다 앞판의 아칭과 브릿지의 밑면이 일치할 수 있도록 먼저 다리 부분을 깎아냅니다 깎고 다듬고 완성하여 셋팅합니다 조율하여 마무리합니다 브릿지는 현을 거쳐서 가장 먼저 소리에 영향을 주는 부품입니다 관리가 잘못되었다거나 교체 주기가 지나 변형된 브릿지의 악기를 사용한다면 악기가 가지고 있는 고유의 좋은 소리를 내지 못하고 나아가 악기에 치명적인 손상을 가져올 수 있므로 종종 브릿지의 변형이나 위치를 확인하여...",
    "date": "2025. 6. 24.",
    "sympathy_count": 191,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/lee_string_hk/223910121974",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjQ0/MDAxNzUwNjYzMzQzMTg3.W9bz7CtdNN7PzxBEIxnc1FsRrPFoaDDTqGTIUKuUf1gg.7ihYxVNterrLkm-I6zGb24FySkp6gxJemZo4wIl1nF8g.JPEG/900%A3%DF20250609%A3%DF111630.jpg?type=s2"
  },
  {
    "title": "김호중, 2025년 25주 한터 스타차트 1위... 가수의 대체불가한 독보적 실력과 아리스의 흔들리지 않는 팬심으로 25주 연속 압도적 1위",
    "content": "김호중 2025년 한터 스타차트 25주차도 1위 : 92.8% 압도적 점유율로 25주 연속 1위 김호중 빛이 나는 사람은 그의 음악도 빛이 난다. 가수 김호중이 2025년 25주차에도 한터 스타차트 1위를 차지하였다. 김호중 빛이 나는 사람의 빛이 영롱하게 빛난다 어제도, 오늘도, 내일도. 김호중 장르 음악의 힘찬 발걸음은 가수 김호중 노래의 음원, 영상 그리고 팬들의 응원을 타고 날마다 비상하며 만개한다. 어제도 빛났고, 오늘도 빛나고, 내일도 빛날 가수 김호중. 빛은 어둠에게 지지않는다. 빛이 나는 사람 김호중의 빛은 언제나 빛난다. ▼김호중 1위, 2025년 한터 스타차트 23주 연속 1위 링크▼ https://blog.naver.com/4181kim/223901412826 김호중 2025년 25주 연속 한터 스타차트 압도적 1위 또 한 번, 진심이 통했다. 김호중이 2025년 6월 16일부터 6월 22일까지 집계된 한터 스타차트 25주차에서 총점 4만6천753점, 무려 점유율 92.8%로 당당히 1위에 올랐다. 전주 대비 소폭 하락한 127점은 마치 여유 있는 숨고르기처럼 느껴질 뿐, 그의 존재감은 여전히 절대적이다. 여전히 경쟁자 없는 압도적인 점유율을 보인다 그는 지금, 무대가 아닌 다른 공간에 머물고 있음에...",
    "date": "2025. 6. 24.",
    "sympathy_count": 295,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/4181kim/223909920094",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTA1/MDAxNzUwNzM4NTM1MTc3.DgCO0UMEGBbtfsxYBHHOmTWhSlWNObxZlIeLll5V8QUg.c1uO8BU43aGvrAfPe4K-yAglIoPpUFcDAPGxtQuioksg.JPEG/KakaoTalk_20250624_095130068.jpg?type=s2"
  },
  {
    "title": "모차르트 제비꽃 K. 476 Mozart Das Veilchen The Violet K. 476 테너 소프라노",
    "content": "볼프강 아마데우스 모차르트 제비꽃 K. 476 Wolfgang Amadeus Mozart Das Veilchen The Violet K. 476 1785년 6월 비엔나에서 요한 볼프강 폰 괴테 Johann Wolfgang von Goethe의 시를 바탕으로 작곡한 모차르트 Mozart의 성악과 피아노를 위한 작품입니다 괴테 Goethe는 1773년, 1774년 초에 이 시를 썼습니다 1775년 3월 독일 작곡가 요한 안드레 Johann Andre에 의해 1775년 처음으로 음악으로 설정된 그의 첫 번째 Singspiel Erwin und Elmire에서 출판되었습니다 1771년 괴테 Goethe는 한 젊은이가 장미를 따는 이야기를 담은 시 Heidenröslein을 썼습니다 Das Veilchen 제비꽃에서는 젊은이의 심장에 대한 은유적인 표현으로 제비꽃을 망가뜨리는 부주의한 소녀를 표현하고 있습니다 Ein Veilchen auf der Wiese stand, gebückt in sich und unbekannt; es war ein herzigs Veilchen. Da kam ein' junge Schäferin mit leichtem Schritt und munterm Sinn daher, daher, die Wiese her und sang. Ach! denkt das Veilchen, wär' ich nur die schönste Blume der Natur, ach, nur ein kleines Weilchen, bis mich das Liebchen ab...",
    "date": "2025. 6. 24.",
    "sympathy_count": 34,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/wjdghk7695/223909720119",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjcx/MDAxNzUwNjYwODIzNTEx.taCFPVcyXSfZsYDa6HcinYfhmpw5AzpI9iGc9dkIaTkg.laI6RHICWx3Hu1PvMJ4eJAuF11KSNnz9qqj8NNxTbxMg.JPEG/3555583_uploaded_1535573.jpg?type=s2"
  },
  {
    "title": "스파이에어 와다치 가사 SPYAIR Wadachi～",
    "content": "길을 조금 돌아간대도 바람이 걸음 자국을 지운대도 꾸준히 지나온 시간들은 \"우리의 흔적\"이 되어 줄 거야. 그 발걸음의 인연은 사라지지 않고 지도가 될 거야 오늘 포스팅하는 곡은 진취적인 가사를 쓰기로, 또한 애니메이션 <은혼>의 음악으로 유명한 일본 밴드 \"스파이에어(SPYAIR)\"의 \"轍～Wadachi～(와다치~)\"라는 노래입니다. 은혼 더 파이널 극장판 OST 엔딩곡이며 언제나처럼 기타의 UZ가 작곡을 했고 베이스의 모미켄이 작사를 담당했습니다. 이 노래는 특히 도전을 위한 응원가로 힘든 순간을 함께 한 \"친구\"와 함께 듣고 싶은 곡입니다. 그 \"누군가\"가 있기에 포기하지 않을 수 있었던. 우리 모두의 한때. 가장 힘들었지만 동시에 가장 빛났던 길 위의 지도. 위 영상은 오리지널 뮤직비디오이고 아래는 극장판 애니 예고 버전입니다. 스파이에어 SPYAIR 와다치 轍～Wadachi～ 何もない明日でいいさ 나니모나이 아시타데 이이사 별거 없는 내일이어도 괜찮아 くだらない話だっていい 쿠다라나이 하나시닷떼 이이 시시한 이야기여도 괜찮아 意味のないくらいでいいさ 이미노나이 쿠라이데 이이사 별 의미 없는 정도로 좋지 そこに今 僕らがいれ...",
    "date": "2025. 6. 24.",
    "sympathy_count": 53,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/melonsodadaisuki/223909690155",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjY5/MDAxNzUwNDMwOTI2MDUx.DAcPdbQgjxs-jzmXKGBQjFjeBttW3T3q6aDHmpu27NIg.QFaEjPFdmCBtxRexUQEYke9LhWG4H5-TMVP09XGk2tEg.PNG/%C5%A9%B8%B2%BB%F6_%B1%F2%B2%FB%C7%D1_%B5%D5%B1%D9_%B9%DA%BD%BA_%BA%ED%B7%CE%B1%D7_%C4%AB%B5%E5%B4%BA%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%C6%F7%BD%BA%C6%AE%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB_%281%29.png?type=s2"
  },
  {
    "title": "멜론차트 멜론TOP100 주간 음원차트 순위 최신가요 (2025년 6월 넷째주) [최신인기가요노래음악순위] 시작의 아이 마크툽 3위로 등극",
    "content": "이번 포스팅은 2025 주간 멜론차트 멜론TOP100 입니다~~♡♡ ( 음원차트, 음원차트순위, 최신가요 TOP100, 멜론차트순위, 최신인기가요순위, 노래음악순위, MELON ) MELON 홈페이지에서 멜론TOP100 주간순위 를 단순히 캡처해서 전달해드리기보다는 A4용지 2 페이지 로 깔끔하게 프린트 출력 할 수 있도록 멜론차트 TOP100 순위차트를 엑셀로 재가공해서 알려드리구요~~^^ (자료출처 : MELON 공식 홈페이지) 또한, 지난 주 대비 변동 내역도 함께 알려드립니다~~ 멜론차트 멜론TOP100 금주 특징 & 특이사항 정보 오늘은 2025년 6월 넷째주 멜론차트 멜론TOP100 주간 순위입니다. ( 음원차트, 음원차트순위, 최신가요 TOP100, 멜론차트순위, 최신인기가요순위, 노래음악순위, MELON ) 우선 이번 주 특징 부터 살펴보겠습니다. 1) 역시 대세 of 대세 임히어로 '임영웅' 주간 멜론차트 TOP100 에서 임영웅은 이번 주는 총 5곡 TOP100 CHART IN 중입니다 !!! 가수 임영웅 의 정규 2집 앨범 발표에 대한 기대감이 상승하고 있습니다. 그리고 변함없이 CHART IN 하고있는~~~~~ 사랑은 늘 도망가 71위, 우리들의 블루...",
    "date": "2025. 6. 24.",
    "sympathy_count": 153,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/raintaro/223909514519",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjIw/MDAxNzUwNzE3NzQxMDA2.Yg56oPSJBAVrUkkwkfR-tP-EEfGfFoYXwyrIPn0eTp0g.CRp89qPaMk7VVCya2AKOWH4Jok4AfXIARuB0fPnABzgg.JPEG/%B8%E1%B7%D0MAIN-600.jpg?type=s2"
  },
  {
    "title": "ALLDAY PROJECT 올데이프로젝트 - Famous 페이머스 Wicked 위키드 뮤비 듣기 가사 파트",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 ALLDAY PROJECT의 데뷔곡인 \"FAMOUS\"와 \"WICKED\" 입니다. 올데이프로젝트는 2025년 6월 23일에 데뷔한 THEBLACKLABEL 소속의 5인조 혼성 아이돌 그룹입니다. 올데이프로젝트는 빅뱅과 블랙핑크를 탄생시킨 프로듀서 테디가, 자신이 수장으로 있는 YG엔터테인먼트의 예하 레이블인 THEBLACKLABEL 소속으로는 두 번재로 기획한 아이돌 그룹 (첫 번재는 MEOVV)으로, 2000년대 이후로는 거의 볼 수 없었던 혼성그룹이라는 멤버 구성을 통해 실험적이고 파격적인 탄생을 알렸습니다. 특히나 신세계 정유경 회장의 장녀인 애니(본명 : 문서윤)가 포함되면서, 우리나라 최초의 재벌돌이라는 타이틀을 얻으며, 데뷔하기 한참 전부터 큰 화제를 모았고, 모델 출신으로 다크한 야성미를 갖춘 타잔(본명 : 이채원), K-POP 안무가로 이름을 떨쳤던 베일리(본명 : 석유진), Mnet의 래퍼 서바이벌인 \"Show Me The Money 시즌6\"에 참가하고 하이브의 예하 레이블인 빅히트뮤직의 차기 아이돌그룹으로 데뷔할 예정이었다가 ...",
    "date": "2025. 6. 24.",
    "sympathy_count": 57,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223909372347",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTAy/MDAxNzUwNjk1ODc5NjI0.WZSw33dI2ruLjcGG-CnYNjuSOG9rk7pKjWgy_zNz1bog.ZWj7RGexN6097Z9Z70Gykfpp2_bLYsnCxXZXsLVeYdgg.JPEG/%BF%C3%B5%A5%C0%CC%C7%C1%B7%CE%C1%A7%C6%AE09.jpg?type=s2"
  },
  {
    "title": "하현상 심야영화 가사 해석 – 짝사랑의 설렘이 남은 심야 영화관의 기억",
    "content": "안녕하세요, 조유니입니다 :) 오늘은 하현상의 ‘심야영화’라는 곡을 따뜻하게 꺼내 보려 해요. 좋아하는 사람과 함께 본 심야 영화 한 편. 어둠 속에서 두근두근하던 내 마음을 그날, 영화관에 조용히 놓고 왔어요. 시간이 많이 지나도 그 순간은 아직도 선명하게 재생되고 있어요. 🎧 제목: 심야영화 가수: 하현상 🎤 가사 밤이 사라진 거리 Oh I don't wanna let go 그 영화 속에 갇힌 날 빛이 잠이든 여기 떠오르지 보랏빛 그 영화 속에 남긴 널 맞닿은 손끝은 어지러웠고 늘 처음은 아려오는지 네 눈물은 어둠과 빛이 되어 그대로 물들어가 Oh I miss you 수많은 밤과 수놓은 별들 그 속에 멈춰 있던 Late night movie 나는 이 공간 너의 그 온기도 기억이 나지 않아 I miss you now I miss you now My days have gone for nothing 끝나지 않을 것만 같던 매일 그 시간 속에 나 (그 시간 속에 나) 그 시간 속에서 난 (그 시간 속에서 난) 맞닿은 손끝은 어지러웠고 늘 처음은 아려오는지 네 눈물은 어둠과 빛이 되어 그대로 물들어가 Oh I miss you 수많은 밤과 수놓은 별들 그 속에 멈춰 있던 Late night movie 나는 이 공간 너의 그 온기도 기억이 나...",
    "date": "2025. 6. 24.",
    "sympathy_count": 80,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/whaudgjs2002/223909257345",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfODAg/MDAxNzUwNjg3NTM2MDk3.2smDAinZD12G6TUXVF33Klb-CXVawewVXuQcdSr3yfgg.jkcSEj4f5G2vTys7_lQxEm9XoSNjl8EOW-u99N6vz5Ig.PNG/KakaoTalk_20250623_230356196.png?type=s2"
  },
  {
    "title": "김호중 노래 '초혼' 뮤직닥터 트바로티의 천상의 목소리로 부르는 깊은 영혼의 울림",
    "content": "따라가면 만날 수 있나 멀고 먼 세상 끝까지 그대라면 어디라도 난 그저 행복할 테니 김호중 [초혼] 영혼을 울리는 노래 : 뮤직닥터 트바로티의 영과 혼을 담아 천상에 띄우는 노래 김호중, 치유의 노래로 팬들의 영혼을 달래는 뮤직닥터로 우뚝 서다. 노래로 영과 육을 위로하고 치유하는 뮤직닥터 김호중 김호중이 부른 '초혼' 무대가 여전히 팬들의 마음을 깊이 울리고 있다. 2020년 4월 10일, TV조선 '사랑의 콜센타'에서 김호중이 열창한 [초혼] 그 감동의 무대는 시간이 지나도 변함없는 사랑을 받으며 노래하는 사람 김호중의 진가를 드러낸다. 단지 이별이 서러운 것이 아니다. 이별도 숨이 멎을 듯 아프지만, 그보다 더 서러운 것은 이 세상 함께 사는 동안 내 사랑을 제대로 전하지 못함에서 오는 서러움이요, 그의 아픔을 내것으로 거져오지 못함에서 오는 서러움이요, '초혼' 외에는 내가 할 수 있는 것이 없는 것이 죽음 같은 서러움이다. 피를 토하는듯한 [초혼]이다. 감동을 노래하는 사람 김호중. 그는 누구보다 그 아픔을 알기에 노래가 노래로 끝나지 않는다. 깊은 신음이 애절한 시가 되고, 시는 노래가 되어 하늘에 닿는 간절함으로 외치는 [초혼]이 된...",
    "date": "2025. 6. 23.",
    "sympathy_count": 174,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/4181kim/223909142482",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_23_1104/6LLlEbILUW_10.jpg"
  },
  {
    "title": "크래비티 - Set Net Go 셋넷고 뜻 뮤비 듣기 가사",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 크래비티의 신곡 \"Set Net Go?!\" 입니다. Cravity는 2020년에 데뷔한 스타쉽엔터테인먼트 소속의 9인조 다국적 남자 아이돌 그룹입니다. 세림, 앨런, 정모, 우빈, 원진, 민희, 형준, 태형, 성민 등으로 구성된 크래비티는 \"Creativity\"와 \"Gravity\"를 결합시켜 \"독창적인 매력으로 우리의 우주(평행세계)로 끌어들이겠다\"는 포부로 2020년에 [HIDEOUT : REMEMBER WHO WE ARE - SEASON.1]을 발매하여 데뷔를 하였습니다. 이후 2020년 연말 시상식에서 각종 신인상을 휩쓸며 대세 아이돌로 성장하였고, 이듬해인 2021년 8월에 첫 정규 앨범 Part.1 [The Awakening : Written In The Stars]를 발매하였고, 꾸준한 활동을 하던중 2024년에 Mnet에서 방영된 아이돌 경연 프로그램인 \"로드 투 킹덤 : ACE OF ACE\"에서 최종 우승을 하는 등 실력을 인정 받았습니다. 다만 팬데믹 시기에 데뷔, 정체성 확립의 어려움 등으로 치열한 4세대 아이돌 시장에서 입지가 많이 축소되었는데, 데뷔 당시에 팀명 CRAVITY를 \"Creativity...",
    "date": "2025. 6. 23.",
    "sympathy_count": 56,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223908979453",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMTIw/MDAxNzUwNjY5MTQ5NjI5.1Jdsp4hjOzPB8nfGuZ5QXadGR1XamB2NyebTFeXut5Mg.n6s4QZ9r-AMRr7v3xsSSKT0jpq1UE_LX5I4eTOZdn1sg.JPEG/%C5%A9%B7%A1%BA%F1%C6%BC03.jpg?type=s2"
  },
  {
    "title": "🎼 [크리에이티브 팝송] Adele – Someone Like You \"기억 속에 살아 있는 사랑, 그것이 가장 아름다운 이별이다.\"",
    "content": "✅ 1. 노래 소개 “끝난 사랑을 그냥 잊는 것이 아니라, 기억 속에 잘 놓아주어라.” 아델의 「Someone Like You」는 단순한 이별 노래가 아닙니다. 그 사람을 보내면서도, 마음속 한구석에 그 기억을 살며시 남겨두는 방식의 사랑을 이야기하죠. 눈물 대신 ‘잘 지내길 바란다’는 말을 꺼내는 용기, 그리고 누군가를 다시 찾으려 하기보다 그와 닮은 사람을 꿈꾸는 마음. 이 곡은 그렇게 사랑을, 추억을, 그리고 자기 자신을 이해하는 순간을 담고 있습니다. ✅ 2. 주요 가사 해석 및 설명 │ 감정을 따라 읽는 구절들 “I heard that you're settled down / That you found a girl and you're married now” 정착했다며. 누굴 만나서 이제 결혼도 했다면서. 과거의 연인이 다른 사람과 새 인생을 시작했다는 소식. 축하인 듯 건네는 말은 사실, 자기 마음을 다독이기 위한 고백일지도 모릅니다. “Guess she gave you things I didn’t give to you” 그녀가 내가 주지 못 했던 걸 줬나 봐. 경쟁하거나 비난하지 않습니다. 그저 자신의 부족함을 인정하는 솔직함, 그것이 Adele의 방식입니다. “Never mind, I’ll find someone like you” 괜찮아. 너 같은 사람...",
    "date": "2025. 6. 23.",
    "sympathy_count": 64,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/seoulrebel/223908856812",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfNjMg/MDAxNzUwNjYxNzkyNzEw.C7QsOswfkVgO2kovGQ5TELffrhwICTTUzjzO8XKDf3gg.72nq13_u-nZIxz0r9IBrb7WC46CentFvY02UhT9ZYPwg.JPEG/someonelikeyoun.jpg?type=s2"
  },
  {
    "title": "9와 숫자들 - 엘리스의 섬 / 가사 해석 / 정규 <수렴과 발산>",
    "content": "엘리스의 섬 - 9와 숫자들 (가사) 파도가 오갈 때마다 우리의 땅은 조금씩 좁아져 꼭 끌어 안지 않으면 저 아래로 떨어질 것만 같아 떠나는 사람들은 항상 믿을 수 없는 거짓말을 해 우리가 아는 모든 게 곧 깊은 어딘가로 사라진다는 묻지 않았지만 난 이미 대답했어 무슨 일이 있더라도 그대 곁을 끝까지 내가 지킬 거라고 돌아본 미소의 의미를 알고 있어 걱정 없이 기다릴게 또 다른 내일의 물결 하루를 보낼 때마다 우리의 밤은 조금씩 길어져 꽉 잡은 손을 놓치면 영영 어둠 속에 잠길 것 같아 묻지 않았지만 난 이미 대답했어 무슨 일이 있더라도 그대 곁을 끝까지 내가 지킬 거라고 돌아본 미소의 의미를 알고 있어 걱정 없이 기다릴게 또 다른 내일의 물결 눈을 감고 잠을 청할 때마다 머릿속에 검은 구름이 일어 포기하고 도망치려 했지만 그대 목소리가 날 붙잡았어 비좁은 땅 위에 단 하루를 살아도 사랑했던 추억 가득한 이곳을 그대는 버릴 수가 없다고 칠흑 같은 어둠은 절망을 주지만 서로의 눈빛을 모아 함께 밝혀보자던 나의 그대여 나의 그대여 여는 글 '9와 숫자들'의 새 앨범 [수렴과 발산]의 영문 부제는 'Solitude and Solidarity'입니다. 이를 다시...",
    "date": "2025. 6. 23.",
    "sympathy_count": 75,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/rabbit192/223908833243",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNDAzMjhfMjc5/MDAxNzExNjA1OTYzNjQy.bMfiDPszN8FtlGrMTcm2GQP2OF__hTjEVDpRcyXW4HYg.et_uNEXmMA4BtVgDWmdX05LIpztNTvDC71VTHa9zfucg.PNG/image.png?type=s2"
  },
  {
    "title": "아이유 대표곡 노래 모음",
    "content": "최근 연기뿐만이 아니라 가요계 본업까지 잘 해내고 있는 가수가 있어요. 바로 아이유인데요. 말 그대로 멀티 엔터테이너로서 화려한 커리어를 이어가고 있는 그녀의 대표곡을 소개해 보려고 해요. 2008년에 <미아>라는 곡으로 데뷔한 그녀는 이후 많은 히트곡을 선보이며 많은 사랑을 받았는데요. 그 노래들 중 가요계 관심이 많은 1인의 눈으로 본 그녀의 대표곡 5곡만 엄선해서 추려봤어요. 아쉽게 빠진 곡이 많음을 감안하고 봐주시면 감사하겠습니다. 그럼 그녀의 노래 모음 시작합니다. 아래 무대 교차편집 영상 출처는 각각에 남겨두겠습니다. 좋은 날 출처 - 유튜브 KBS WORLD TV 눈물이 차올라서 고갤 들어 흐르지 못하게 또 살짝 웃어 내가 왜 이러는지 무슨 말을 하는지 오늘 했던 모든 말 저 하늘 위로 한 번도 못 했던 말 울면서 할 줄은 나 몰랐던 말 나는요 오빠가 좋은 걸 어떡해 지금의 아이유를 있게 만든 그 노래! 금요일에 만나요 출처 - 유튜브 KBS Kpop 일분일초가 달콤해 이 남자 도대체 뭐야 사랑에 빠지지 않곤 못 배기겠어 온종일 내 맘은 저기 시곗바늘 위에 올라타 한 칸씩 그대에게 더 가까이 아티스트로 나아가는 모습이 담긴 그...",
    "date": "2025. 6. 23.",
    "sympathy_count": 33,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/choogie94/223908437070",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfOTAg/MDAxNzQ5NTM5MzUyOTU2.jexGlsHXTd1-3j6Fb8y-XY7MszYquSil7r8xJOmz20og.W8_yyG1xKq2H22-01UPgl2TAR3D3WC9Pw9BxNwup5rYg.PNG/%C3%DF%BE%EF%B0%FA%B1%E2%BE%EF-%BA%ED%B7%CE%B1%D7-%BD%E6%B3%DA-007.png?type=s2"
  },
  {
    "title": "남녀 듀엣곡 네구세 우시오레이라 오리히메와 베이비",
    "content": "오늘은 독특하게 남녀 듀엣곡을 들고 왔는데요 심지어 제가 정말 좋아해서 자주 소개해 드렸던 네구세 밴드와, 우시오레이라님의 듀엣곡이라 신곡 소식이 들리자마자 얼마나 기다렸는지 모르겠어요 이번 노래의 제목은 오리히메와 베이비인데요 오리히메는 직녀라는 뜻으로, 견우와 직녀의 이야기를 상상하며 들으시면 정말 좋을 겁니다. 6월 밤 너무 허전해서 난 더는 참지 못하고 규칙을 부수고 너에게로 네구세 & 우시오레이라 네구세는 일본의 인디 팝 밴드로 매력적인 보컬의 음색과 그와 어울리는 사운드로 많은 사랑을 받고 있습니다. 우시오레이라님은 일본의 여성 싱어송라이터로 서정적인 가사와 독특한 창법으로 인기가 있습니다. 독특하면서 잘 잊히지 않는 음색을 가진 두 보컬의 조합으로 만들어진 이번 노래는 정말 최고인 것 같습니다. 가수 : 네구세 & 우시오레이라 / ねぐせ & 汐れいら 제목 : 오리히메와 베이비 / 織姫とbaby 저는 남녀의 목소리가 한 노래에 들어가는 듀엣곡은 두 사람의 실력은 별개고 음색이 얼마나 잘 어울리는지가 가장 중요하다고 생각해요 그런 관점에서 네구세 밴드의 보컬인 료타치님과 우시오레이라님 두 분 모두 독특하면서도 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 44,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/junyeong_han/223908365002",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjQ5/MDAxNzUwNjMwMTIzNjk4.4cdkcFVIyEd7J83A_2MVLgYeMJMxUcKC-WPE_7T-JgYg.e6_gboxg1YI5Inrma40felux2VgIAeXgP_mHpiH4Sukg.PNG/image.png?type=s2"
  },
  {
    "title": "휘트니 휴스턴의 Saving All My Love For You 노래 가사 해석 / 영어 한글 발음",
    "content": "곡명: Saving All My Love For You 아티스트: 휘트니 휴스턴 (Whitney Houston) 발매일: 1985년 (데뷔 앨범 수록) 앨범: Whitney Houston (1985년 2월 14일 발매) 곡의 배경: - 휘트니 휴스턴의 데뷔 앨범에 수록된 곡 - 원곡은 1978년 마릴린 맥쿠(Marilyn McCoo)와 빌리 데이비스 주니어(Billy Davis Jr.)가 발표 - 휘트니 휴스턴이 리메이크하여 데뷔 앨범에 수록 - 작곡: 마이클 매서 (Michael Masser) 차트 성과: - 빌보드 핫 100에서 1985년 10월 넷째 주에 1위 달성 (2주 연속) - 휘트니 휴스턴의 첫 번째 빌보드 1위 곡 - 이후 \"Where Do Broken Hearts Go\"까지 7곡 연속 1위라는 대기록의 시작점 - 미국과 영국에서 동시에 싱글 차트 1위를 차지한 첫 번째 곡 - 영국 차트에서도 1위 기록 - 아일랜드 차트 1위 - 1985년 빌보드 핫 100 연말 차트 23위 - 미국에서 100만 장 이상 판매로 플래티넘 인증 수상 내역: - 제28회 그래미 시상식에서 휘트니 휴스턴의 생애 첫 번째 \"최우수 여성 팝 보컬상\" 수상에 기여 곡의 특징: - 감정적이고 강력한 발라드 - 휘트니 휴스턴의 뛰어난 보컬 실력이 돋보이는 곡 - 비밀스러운 사랑과 그리움을 다룬 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 102,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/sens_me_/223908294017",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDdfOSAg/MDAxNzQ5Mjg5MTQ4MzY3.VKZREWzB_dY2Mg048LU09dQbFRvUFD4nCRpB7S6h13Ig.WZK6xrliTjzWoFPijir9dTwtopDkhHG_-N2Rzt0N5EIg.JPEG/900%A3%DFScreenshot%A3%DF20250607%A3%DF183857%A3%DFYouTube.jpg?type=s2"
  },
  {
    "title": "야외활동에 최적화된 오픈형 이어폰 OpenFly 2 Pro 후기",
    "content": "요즘 런닝이나 자전거 타기, 산책을 즐기는 분들이 많아지면서 오픈형 이어폰에 대한 관심이 높아지고 있는데요. 오픈형 이어폰은 일반 이어폰과 달리 귀를 막지 않아 주변 소리를 들으면서도 음악을 즐길 수 있다는 점이 매력적이죠. 특히 도로에서의 안전성이나 사무실에서 동료와의 소통을 위해서도 필수적인 기능이라고 할 수 있습니다. 이번에 체험해본 트론스마트 OpenFly 2 Pro(5만원 초반)는 과연 이런 기대를 충족시켜 줄 수 있을까요? 일주일간 사용 경험을 바탕으로 솔직한 후기를 들려드리겠습니다. 심플하면서도 실용적인 패키지 패키지를 열어보면 특별히 화려하지는 않지만 필요한 구성품들은 빠짐없이 들어있습니다. 이어폰 본체, USB-C 충전 케이블, 전용 충전 케이스, 사용 설명서, 보증서가 깔끔하게 정리되어 있습니다. 귀걸이형 디자인의 실용성 OpenFly 2 Pro는 전형적인 귀걸이형 오픈형 이어폰 디자인을 채택했습니다. 12mm 드라이버가 들어간 스피커 부분이 제법 크지만, 무게는 8.8g으로 가볍습니다. 12mm 바이오 멤브레인과 SoundPulse 기술이 적용되어 풍부하고 역동적인 사운드를 제공합니다. IPX5 등급의 생활방수를 지원해 운...",
    "date": "2025. 6. 23.",
    "sympathy_count": 46,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/avsurfer/223908103090",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTkg/MDAxNzUwNjAzMDY3ODky.yuQsTypY_7d_WGyPWrPzgqgDmR_HDS4fs9hyQR0zi-Mg.uMEPUj0jYZZvHaC4YSgsOIb8TPAXpjMGsCC9fT3YWPgg.JPEG/KakaoTalk_20250616_232213800_18.jpg?type=s2"
  },
  {
    "title": "김범수 - 사랑했지만 원곡 김광석 뮤비 듣기 가사 독수리 5형제를 부탁해 OST",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 김범수의 리메이크곡 \"사랑했지만\" 입니다. 김범수는 1999년에 데뷔한 우리나라의 가수죠. 한 때, 가요계에는 4대천왕 \"김나박이\"가 있다고 했는데, 김범수는 여기서 \"김\"을 담당하고 있습니다. 데뷔초에는 얼굴 없는 가수로 활동하며 섬세한 표현력과 뛰어난 기교를 통해 사랑을 받았고, 2집의 \"하루\"가 큰 인기를 얻기 시작하면서 방송활동을 하기 시작했습니다. 3집에 수록된 \"보고싶다\"가 SBS의 드라마 \"천국의 계단\" OST로 사용되면서 메가히트를 기록하여 김범수를 대표하는 곡이 되었고, 이외에도 \"가슴에 지는 태양\", \"니가 날 떠나\", \"슬픔 활용범\", \"슬픔보다 슬픈이야기\", \"지나간다\", \"끝사랑\" 등을 히트 시켰습니다. 흔히들 김범수를 단순한 발라드 가수로 구분하기 쉽지만, 사실은 소울, R&B, 힙합, 댄스, 보사노바, 째즈, 심지어 랩 등 다양한 장르를 훌륭하게 소화하고 있으며, 이러한 실력을 바탕으로 MBC의 인기 음악 예능 프로그램이었던 \"나는 가수다\"에 출연하여 최장기간 생존을 하며 대중들로부터 실력을 인정받으며, 우리나라의 레전드 가수...",
    "date": "2025. 6. 22.",
    "sympathy_count": 62,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223907822088",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjkg/MDAxNzUwNTgzNDkyNzgx.kkhfAVG71WatDGiJA7lM2QnHGfWzJGJKYI4_OArWeNkg.BDNa-XYHiuis2SJ9CCIDft4kImo7uA7IEgMB-vBdVUQg.JPEG/%B1%E8%B9%FC%BC%F609.jpg?type=s2"
  },
  {
    "title": "비틀즈, The Beatles - Yesterday 가사, 해석 (강한 그리움과 후회, 역사적인 팝송, 폴 매카트니의 명곡 알아보기)",
    "content": "\"Yesterday\"는 1960년대에 영국 리버풀에서 결성한 록밴드 \"비틀즈 (The Beatles)\"의 멤버인 \"폴 매카트니 (Paul McCartney, 1942년생, 가수 겸 작곡가)\"가 작곡하고 '레논-매카트니 (존 레논과 폴 매카트니가 만든 작곡 파트너십 명칭)'의 이름으로 발매한 노래입니다. \"YESTERDAY\" 이 노래는 1965년 8월 '비틀즈' 밴드의 5번째 스튜디오 앨범 \"Help!\"의 수록곡이며, 영화 \"Help!\"의 사운드 트랙입니다. \"Yesterday\"는 미국을 제외한 주요 국가에서 발매하다가, 같은 해 9월에 미국에서 싱글로 발매되었습니다. 이 곡은 미국 빌보드 핫 100 차트에서 1위를 차지했으며, 다음해 1966년 3월 영국 EP 앨범 Yesterday에 수록되었고, 1966년 6월 미국 앨범 Yesterday and Today에 수록되어 데뷔했습니다. YESTERDAY - 폴 매카트니의 최초 솔로 공연 \"Yesterday\" 곡은 폴 매카트니 혼자가 만들어 낸 보컬과 어쿠스틱 기타, 그리고 현악 4중주가 함께 어우러진 곡이며, '비틀즈' 밴드 최초의 '폴 매카트니' 만의 솔로 공연이었습니다. 역사상 가장 많이 커버된 곡 중의 하나 \"Yesterday\" 곡은 오늘날까지도 인기가 많으며 전세계 많은 아티스트들...",
    "date": "2025. 6. 22.",
    "sympathy_count": 35,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/5082/223907763997",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTQ0/MDAxNzUwNTczODE5OTc3.nqq3zNZ_f4L_OQrLu95kR1iai9FhHaJdc3l_OsZw8_og.ErdUCdE-UUCubMfsLAbmJ3zBxD_bVu3jThB3cmBRSsIg.PNG/%BD%E6%B3%D7%C0%CF01.png?type=s2"
  },
  {
    "title": "🎼 [크리에이티브 팝송] Adele – Easy On Me “후회 없는 선택은 없지만, 이해받을 수 있기를 바란다.”",
    "content": "✅ 1. 노래 소개 “용서받고 싶은 마음, 이해받지 못한 시간에 대한 고백.” Adele의 ‘Easy On Me’는 이혼이라는 인생의 전환점을 지나며 자신이 했던 선택과 후회, 그리고 아직 남은 감정들을 마주하는 이야기입니다. 화려한 기교보다 진심 그 자체로 부르는 이 곡은, 누구나 마음속에 품고 있는 ‘이해받고 싶은 순간’을 건드리는 힘을 가지고 있죠. ✅ 2. 주요 가사 해석 및 설명 Go easy on me, baby / I was still a child 날 너무 몰아붙이지 마요. 그땐 아직 어렸어요. 어쩌면 우리가 가장 많이 후회하는 건, ‘어렸기 때문에 몰랐던 그때의 선택들’일지도 모릅니다. Adele은 어린 시절의 자신을 변명하지 않지만, 이해는 받고 싶다고 말합니다. I had no time to choose / What I chose to do 나는 내가 선택한 것을 선택할 시간조차 없었어요. 인생이란 ‘선택의 연속’이라고 하지만, 때로는 우리가 뭘 선택했는지도 모르는 채 떠밀려 가게 되죠. 이 가사는 그런 운명 같은 선택의 비극성을 담담히 고백합니다. I changed who I was to put you both first / But now I give up 당신들을 우선하기 위해 나 자신을 바꿨지만, 이제는 포기할게요. ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 76,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/seoulrebel/223907762575",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTI3/MDAxNzUwNTc3NDg2MDA5.bzeaMnL_b58_xYoPGRvMNhmmmfMyFLzStVKodAlXo_Eg.IQEjJ9kMzEnMTk2FsD7WRYCSdseeZUrIU0lAMgQ7QAMg.JPEG/easyonmen.jpg?type=s2"
  },
  {
    "title": "스트레이키즈 just a little 일본어 가사",
    "content": "어떤 이별의 순간.. 내가 상대에게 등을 보이는 것보다는 사랑했던 사람의 등을 보는 게 편한 우리가 한 번쯤은 겪었던 이별의 감성... BANG CHAN /LEE KNOW/ CHANGBIN HYUNJIN/ HAN/ FELIX/ SEUNGMIN/ I.N 방찬 / 리노/ 창빈 현진 / 한/ 필릭스 / 승민 / 아이엔 8명으로 구성된 <스트레이키즈 / Stray Kids>의 일본 미니 앨범이 6월 18일에 발매되었습니다. 이번 미니앨범 는 전곡이 일본 오리지널 곡이며 월드투어 개최도 함께 합니다. 일본 팬들 너무 좋겠는걸요 ^^ 랩과 힙합, 서정성이 가미된 보컬과 파워풀한 댄스까지 직접 전곡을 프로듀싱하는 스키즈. 멤버간의 사이도 돈독한 만큼 앞으로의 활동도 더욱 기대되고 있습니다. 오늘 포스팅하는 곡은 애절한 가사가 돋보이는 감각적인 곡으로 제목은 입니다. 노래의 후렴구 부분마다 \"잠깐만\"이라는 한국어가 등장하여 라임을 선사하고 있으며 누구나에게 전달되는 \"이별 직전의 감성\"을 담고 있습니다. 스키즈 일본 앨범 노래 just a little 가사 발음 Stray Kids 스키즈 just a little 全て残さず 持って行って 스베테 ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 57,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/melonsodadaisuki/223907744857",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjE1/MDAxNzUwNTc0Mjg3Njc5.U-NZzhIyUI2kT0MWt_EsR1IiV33KhFxf9XFa2cckn2Mg.ArsFTuJ-G4p4lFPHgBVskq-tyStL737lb9iz56Zok-og.PNG/%C5%A9%B8%B2%BB%F6_%B1%F2%B2%FB%C7%D1_%B5%D5%B1%D9_%B9%DA%BD%BA_%BA%ED%B7%CE%B1%D7_%C4%AB%B5%E5%B4%BA%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%C6%F7%BD%BA%C6%AE%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB.png?type=s2"
  },
  {
    "title": "복면가왕 10주년 500회 특집..역대 가왕 출동 스페셜무대",
    "content": "MBC 예능 프로그램 *복면가왕*이 2025년 6월 22일 방송을 통해 방송 10주년이자 500회 특집을 맞이하며 특별한 무대를 선보입니다. 이번 특집은 기존의 경연 형식을 벗어나, 지난 10년간 프로그램을 빛낸 역대가왕들과 출연자들이 함께하는 축제 형식의 무대로 꾸며집니다. 복면가왕 10주년 500회 특집의 의미 2015년 첫 방송 이후 꾸준한 사랑을 받아온 *복면가왕*은 시즌제 없이 장기간 방송된 보기 드문 음악 예능입니다. 이번 500회 특집은 단순한 기념을 넘어, 프로그램의 역사와 가치를 되짚는 의미 있는 시간입니다. 특히 기존의 토너먼트 경연이 아닌, 스페셜 무대 중심의 구성으로 시청자들에게 색다른 감동을 선사합니다. 제작진은 “지나온 10년의 발자취를 되돌아보며, 시청자와 함께한 시간을 기념하고 싶었다”고 밝혔습니다. 화려한 출연진과 스페셜 무대 이번 특집에는 역대가왕들과 실력파 가수들이 대거 출연해 무대를 빛냈습니다. 대표적인 역대가왕으로 초대 가왕 EXID 솔지, 클레오파트라 김연우, 9연승 가왕 터치드 윤민, 정준일, 소향, 김필, 로이킴, 박기영, 백형훈, 김태연, 황민호, 댄서 바타 등이 무대에 오릅니다. 또한 아이돌 출신 가왕...",
    "date": "2025. 6. 22.",
    "sympathy_count": 72,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/raintaro/223907677654",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjg4/MDAxNzUwNTcxODc1NDEw.tOoGdTtWuiZOLlq_T25vGkVjGhaak3ZG_XzG6a0L4igg.NDjHKHuHsbvkvM5mMZVZ6ws2dYPNKnC2pwlo3j2DplQg.JPEG/%BD%E6%B3%D7%C0%CF-0-8.jpg?type=s2"
  },
  {
    "title": "유쾌하거나, 서늘하거나. 감정의 또 다른 단면들",
    "content": "감정은 언제나 서정적이지만은 않다. 때로는 과장되고, 불완전하며, 또렷하게 아프다. 오늘의 플레이리스트는 그런, 덜 정리된 감정들의 기록이다. 너무 솔직해서 웃기거나, 너무 사실적이라 아픈 이야기들. 그 모든 걸 포착한다. 1. Lime Cordiale & Ruel – \"Melodramatic Fanatic\" 제목부터가 셀프 디스처럼 들리는 이 곡은, 자기 감정에 솔직한 사람이 얼마나 ‘극단적’으로 보일 수 있는지를 유쾌하게 풀어냈으며, Lime Cordiale와 Ruel은 그 감정을 뾰족하게, 그리고 위트 있게 포장한다. 누군가에겐 부담스러워 보일 수 있는 ‘감정의 진심’이 사실은 얼마나 간절한지를 재치 있게 드러냈다. 2. Olivia Dean – \"It Isn’t Perfect But It Might Be\" 브리짓 존스의 세계관에 딱 어울리는 이 곡은 ‘완벽하지 않음’을 있는 그대로 포용하는 사랑 노래다. Olivia Dean의 목소리는 사랑이란 감정의 불완전함을 따뜻하게 감싸며, 그럼에도 불구하고 계속 믿고 싶게 만든다. 한 걸음 한 걸음 맞춰가는 관계 속, 이 곡은 우리의 진심을 닮아 있다. 3. Matthew Ifield – \"Start From Scratch\" 무너진 관계, 실패한 기대, 감정의 조각들. 이 곡은 ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 31,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ll_ewyn/223907583147",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjU1/MDAxNzUwNTYyMzgzNDk3.VZrpmB0MLmvuYe5Uhdl_1DiHQi4-8vLyxJUPSlLCE1Eg.LPKPBv6Pw_ARvxpL5Lj4OVGLY0JwPXLljYcupl2Vs88g.PNG/https___images.genius.com_3a1ed6cbb05d3ededfaf66ea96852bc8.1000x1000x1.png?type=s2"
  },
  {
    "title": "인천 인스파이어 아레나에서 열린 제34회 서울가요대상, 대상으로 아이들 수상 - 최고음원상은 투모로우바이투게더, 최고앨범상으로 제로베이스원과 투모로우바이투게더 등",
    "content": "인천 인스파이어 아레나에서 열린 제34회 서울가요대상 - 대상으로 아이들 수상, 투모로우바이투게더 3관왕 - 최고음원상은 투모로우바이투게더, 최고앨범상으로 제로베이스원과 투모로우바이투게더 1. 올해로 34회로 진행된 서울가요대상이 인천의 인스파이어 아레나에서 개최되었다. 이번 시상식에서 대상의 자리에 오른 아티스트는 아이들로 제20회 소녀시대가 《Oh!》를 통해 대상을 수상한 이후 약 15년 만에 걸그룹이 대상을 수상하게 되었다. 2025년부터 그룹명까지 바꾼 아이들에게는 새로운 출발과 함께 의미있는 대상을 거머쥐게되었다. 2. 대상을 받게된 아이들의 정규 2집 《2》는 타이틀곡 에서 다소 아쉬운 평가를 받았으나 선공개 싱글 와 수록곡 <나는 아픈건 딱 질색이니까>를 통해 오랬동안 차트에서 받았다. 또한 초동판매량으로 150만장 이상을 판매하면서 그룹 내 커리어하이와 동시에 역대 걸그룹 초동 5위에 해당하는 기록을 달성했다. 3. 아쉽게 대상을 수상하지는 못했지만 3관왕에 오른 투모로우바이투게더의 기세도 의미있었다. 투모로우바이투게더는 제로베이스원과 함께 최고앨범상을 받았고, 최고음원상과 당연히 본상까...",
    "date": "2025. 6. 22.",
    "sympathy_count": 55,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ryc3030/223907531672",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTgx/MDAxNzUwNTU3MDEzMjc2.x8KevYiw4uLxz3g7oeI21-nriLUpYndZpLiO2ZFtDyAg.n1esOZODFwYLC4W_upWY1jbBgSNzGPBS9mKqxTB765wg.JPEG/%C8%AD%B8%E9_%C4%B8%C3%B3_2025-06-22_104507.jpg?type=s2"
  },
  {
    "title": "캣츠아이 Katseye -Gabriela 가사해석 발음",
    "content": "Katseye (캣츠아이) 요즘 이 노래, 자꾸 머릿속에서 맴돌지 않나요? “Hands off, Gabriela-la-la…” 요즘 SNS와 틱톡 피드에서 자꾸 들려오는 이 후크송, 혹시 여러분도 중독되셨나요? 바로 KATSEYE의 두 번째 싱글 ‘Gabriela’ 이야기입니다. 도발적이면서도 어딘가 익숙한 라틴 리듬 위에 자존감, 질투, 그리고 연대까지 엮인 이 곡은 그야말로 **‘현실 연애 감정의 축소판’**이라 해도 과언이 아니에요. ‘Gabriela’는 한 여자가 자신의 연인을 넘보는 또 다른 여자에게 “그만해, 손 떼”라고 외치는 라틴풍 R&B 팝 트랙입니다. 하지만 단순한 질투의 감정을 노래하는 데서 그치지 않아요. KATSEYE 멤버 Sophia는 한 인터뷰에서 이렇게 말합니다: “우리끼리 경쟁하라는 말, 정말 지겹죠. 그래서 이 노래는 그런 상황을 패러디한 거예요. ‘이건 내 거야! 손 떼!’ 하고 외치지만, 사실 우리 여섯 명은 서로 없으면 안 돼요. 우린 여섯이 아니면 아무것도 아니에요. Six or nothing.” 또 다른 멤버 Manon은 이렇게 덧붙였죠: “만약 당신의 연인이 다른 Gabriela나 Gabrielo 때문에 불안하게 만든다면, 어쩌면 그 사람이 진짜 ‘가브...",
    "date": "2025. 6. 22.",
    "sympathy_count": 31,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tastefood_in_korea/223907526332",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjU3/MDAxNzUwNDUwNzY1Mzkz.U1_WFdPRt6zztsgfPjDUXKFQSweK9hL09idrc0B5eqkg.uPnMl_mvos0TVxVudCwPH9aQ8ZoJEEOz1Cpz1sK0-Bkg.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_%284%29.png?type=s2"
  },
  {
    "title": "김호중 노래 모음 세상 아리스 빛이나는사람 파노라마 전곡 노래 가사 곡정보",
    "content": "가수 김호중 팬덤인 '김호중을 사랑하는 사람들'은 5월 14일 KBS 시청자청원 게시판에 '김호중 가수 호소문'이라는 글을 게재하였습니다. 이후 연관된 키워드 들이 상위권에 노출되면서 화제를 모으고 있습니다. 이번 포스팅에서는 김호중 노래 모음 세상 아리스 빛이나는사람 노래 가사 곡정보 와 파노라마 전곡 KBS 호소문 관련 사항을 살펴보겠습니다. 아래 배너의 네이버 인플루언서 대중음악 1위 '모세스'의 홈을 링크하고 팬하기 를 눌러주시면.. 다양한 소식을 빠르게 받으실 수 있습니다.. '김호중을 사랑하는 사람들'의 KBS 게시판 청원 가수 김호중 의 팬들이 지난달 KBS에 출연 금지를 해제해 달라는 청원을 올리며 호소한 것에 대해, KBS가 공식 답변을 내놓았습니다. 팬들은 그가 사회적으로 물의를 일으킨 점에 대해 사과하면서도, 그가 깊이 반성하고 있으며 음악을 통해 많은 위로를 주는 인물이라는 점을 강조하며 관대한 시선을 요청했습니다. 그는 지난해 5월 음주 상태로 운전 중 사고를 내고 도주한 혐의로 구속되어 1심과 항소심을 거쳐 징역 2년 6개월의 형이 확정된 바 있습니다. 또한, 항소심 이후 상고장을 제출했으나 최종적으로 ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 458,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/raintaro/223907482165",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjI1/MDAxNzUwNTU1MTk0NDQw.sv267EfrNoSlk-aE0bZAwsOtA1gkqD97AK3lcGS38Xgg.25e9GM_Ziudh1_maILKoZhR3fXCpQgP6olBRoU7zt_gg.JPEG/%B0%A1_%BE%CB%BC%D3%BD%C5%C0%E2.jpg?type=s2"
  },
  {
    "title": "일본 밴드 범프오브치킨 재뇌인응원가 才悩人応援歌",
    "content": "오늘 소개할 일본 밴드는 근본이라고 할 수 있는 범프오브치킨입니다. 저의 블로그 스승님이 이 노래 괜찮다고 하셔서 들고와봤는데요 역시 좋더군요 곡의 제목은 재뇌인응원가입니다. 일본어로는 才悩人応援歌인데 실제로는 없는 단어인데요 재능을 뜻하는 才能와 才悩가 발음이 같답니다. 재능을 고민하는 사람들을 위한 응원가라고 생각하면 좋을 것 같아요 특별한 일이 있었다는 걸 잊은 이유는 나보다 더 특별한 누군가가 생겨서 범프오브치킨 범프오브치킨 밴드는 1996년에 결성되어 꾸준히 활동중인 곧 30주년이 되는 그룹입니다. 오랜 활동을 했다는 것 자체가, 많은 팬들로부터 긴 시간 사랑받고 있다는 점이고 그만큼 노래도 좋다는 반증이 되겠습니다. 밴드명은 약자의 반격이라는 의미가 담겨있습니다. 실제 현재 일본에서 메이저 반열에 오른 많은 가수들로부터 꾸준한 존경과 샤라웃을 받고 있습니다. 가수 : 범프오브치킨 / BUMP OF CHICKEN 제목 : 재뇌인응원가 / 才悩人応援歌 근본있는 일본 밴드하면 많은 사람들이 범프오브치킨을 빼놓고 말할 수 없을텐데요 오늘은 범프의 노래 중 재뇌인응원가라는 곡을 들고왔습니다. 才悩人応援歌 가사와...",
    "date": "2025. 6. 22.",
    "sympathy_count": 32,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/junyeong_han/223907464279",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjk2/MDAxNzUwNTUzMjIzNzU4.ZgdHBLk8-kVJWQoqb6UTG88aA39ir-CIlkBYtXj0-Icg.TVDADyv0XAlcuyD_hsdoiLX_c_lk_RLM28mAq0zO8nsg.JPEG/%C8%AD%B8%E9_%C4%B8%C3%B3_2025-06-22_090823.jpg?type=s2"
  },
  {
    "title": "상큼한 느낌의 Devon Cole 노래 I Got You 가사 뜻 데번 콜 아이 갓 유",
    "content": "안녕하세요. 떼굴떼굴이에요 🎵오늘은 Devon Cole(데번 콜)의 I Got You를 들려드릴게요🎵 🎤 음악 정보 📝제목 : I Got You(아이 갓 유) 🎵가수 : Devon Cole(데번 콜) ◾️노래 듣기◾️ 1️⃣데번 콜(Devon Cole) 공식 유튜브 채널에 올라온 I Got You뮤직비디오 영상이에요🎵 2️⃣어쿠스틱 버전의 I Got You (Devon Cole) 영상이에요🎵 3️⃣Devon Cole(데번 콜)의 I Got You 영어 가사 영상이에요🎵 ◾️노래 가사◾️ If you need a drink, then I’m buying 이프 유 니드 어 드링크, 덴 아임 바이잉 만약 술이 필요하다면, 내가 사줄게요 If you need a minute to think, I got time 이프 유 니드 어 미닛 투 씽크, 아이 갓 타임 생각할 시간이 필요하면, 시간 있어요 If you need a shoulder, come over you, it’s all good 이프 유 니드 어 숄더, 컴 오버 유, 잇츠 올 굿 위로할 어깨가 필요하면, 내게 와요, 다 괜찮아요 Baby cry on mine 베이비 크라이 온 마인 울고 싶으면 내 어깨에 기대요 Mister boss man’s on your back 미스터 보스 맨스 온 유어 백 사장님이 자꾸 닦달하고 있어요 You left your lapt...",
    "date": "2025. 6. 23.",
    "sympathy_count": 106,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/oneul_play/223907351197",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjYy/MDAxNzUwNTM0ODg2MDQy.uWYP0AOdHmCmsw5dYSFnmqfuXgTrDQEnRjfuChlKqRsg.bOVV4NZlt6UT4F8mk7sMPT7LX6ziexDcX68GGYWQFlgg.JPEG/2506-%C0%BD%BE%C7%BD%E6%B3%D7%C0%CF-002_%281%29.jpg?type=s2"
  },
  {
    "title": "애쉬 아일랜드 챤미나 ASH ISLAND 노래 OST 오에스티 노래방 가사 뜻 영화 같은 우리의 Story 찬미나 CHANMINA",
    "content": "안녕하세요. 떼굴떼굴이에요 🎵오늘은 애쉬 아일랜드(ASH ISLAND)의 OST를 들려드릴게요🎵 🎤 음악 정보 📝제목 : OST(오에스티) 🎵가수 : 애쉬 아일랜드 (ASH ISLAND) ◾️노래 듣기◾️ 1️⃣애쉬 아일랜드(ASH ISLAND) 공식 유튜브 채널에 올라온 OST(오에스티) 뮤직비디오 영상이에요🎵 2️⃣애쉬 아일랜드의 OST 무대 라이브 공연 영상이에요🎵 3️⃣ASH ISLAND의 OST 무대 하이라이트 노래 영상이에요🎵 ◾️노래 가사◾️ 만약에 시간 괜찮냐라던 네 말에 마침 비었었던 그날에 집에 혼자 남아 잠이나 잤다면 우린 달랐을까 No way 아무래도 운명인거 같애 내 머린 온통 네 생각에 영화 같은 거야 멈춘 시간 속에 너와 나 작은 조각들의 Memories 불러 뻔한 사랑의 Melody 그저 우리의 영화를 불러 보는 중이야 주인공이 되어줄래 잠깐 영화 같은 우리의 Stories 잊혀 지지 않게 사소한 순간까지 담아 나도 모르게 흥얼거리는 OST(Our Sound Track) 갑자기 약속이 없어졌던 그날 집에도 못가 혼자 멍 때린 그밤 왜 하필 너를 생각했을까 누군가가 장난을 쳤었나 처음 손을 잡아줬던 겨...",
    "date": "2025. 6. 22.",
    "sympathy_count": 90,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/oneul_play/223907345403",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjA4/MDAxNzUwNTMzNjU0MTk5.IpaoVcByy7T9zteZ8-UOKhgBP-qf8Ks9l3OgV7nINTEg.Nf_HeaTzqXqUPCHIlnoZKUy4b0kdtN1y-htUaS-k7Fgg.JPEG/2506-%C0%BD%BE%C7%BD%E6%B3%D7%C0%CF-002.jpg?type=s2"
  },
  {
    "title": "Avril Lavigne 에이브릴 라빈 노래 Hello Kitty 헬로키티 가사 해석 민나 사이코 아리가또 카카카카와이 노래",
    "content": "안녕하세요. 떼굴떼굴이에요 🎵오늘은 에이브릴 라빈(Avril Lavigne)의 Hello Kitty(헬로 키티)를 들려드릴게요🎵 🎤 음악 정보 📝제목 : 헬로 키티(Hello Kitty) 🎵가수 : 에이브릴 라빈(Avril Lavigne) ◾️노래 듣기◾️ 1️⃣에이브릴 라빈(Avril Lavigne) 공식 유튜브 채널에 올라온 헬로키티 (Hello Kitty)뮤직비디오 영상이에요🎵 2️⃣민나 사이코 아리가또 카카카카와이 챌린지 영상이에요🎵 3️⃣아이브 레이님의 Hello Kitty(헬로키티) 챌린지 영상이에요🎵 ◾️노래 가사◾️ Mina saiko arigato 미나 사이코 아리가토 미나, 정말 최고야 고마워 Ka Ka Ka Kawaii ka ka ka kawaii 카 카 카 카와이이 카 카 카 카와이이 너무 너무 귀여워 Mom's not home tonight 맘즈 낫 홈 투나잇 오늘 밤 엄마는 집에 없어 So we can roll around have a pillow fight 쏘 위 캔 롤 어라운드 해브 어 필로우 파이트 그래서 우리는 뒹굴면서 베개 싸움을 할 수 있어 Like a major rager OMFG 라이크 어 메이저 레이저 오엠에프지 완전 대박 파티처럼, 세상에 Let's all slumber party 레츠 올 슬럼버 파티 우리 모두 슬럼버 파티하자 ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 89,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/oneul_play/223907338461",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTE0/MDAxNzUwNTMyMTg4OTUx.GiDfhu0Ad8qQpxXovSNTP2bGXRfYfq38OIl-8Nd7pkgg.7vGYxLScvRYTh4JptDdqTsz-V7mYevWPd6_uf6ixFlog.JPEG/2506-%C0%BD%BE%C7%BD%E6%B3%D7%C0%CF-001.jpg?type=s2"
  },
  {
    "title": "나이트오프 잠 가사 해석 - 지친 마음을 안아주는 위로의 노래",
    "content": "안녕하세요, 조유니입니다 :) 오늘은 나이트오프(Night Off)의 ‘잠’을 소개해 보려 해요. 이 곡은 단순히 피곤한 하루를 위로하는 노래가 아니에요. 모든 걸 잃은 사람이, 더 이상 아무것도 붙잡을 힘도 없이 바닥에 주저앉은 순간을 이야기하는 음악이에요. 자존심도, 자존감도, 사랑도 모두 흘러내리고 마지막 남은 온기로 그저 '조금만 누우면 안 될까' 묻는 노래. 당신이 지금 버티는 것조차 버거운 하루를 지나고 있다면, 이 노래가 아주 조용히 곁에 앉아줄 거예요. 🎧 제목: 잠 가수: 나이트오프 (Night Off) 🎤 가사 점점 좁아지던 골목의 막힌 끝에 서서 외투 위의 먼지를 털다 웃었어 벽에 기대어 앉으며 짐을 내려놓으니 한 줌의 희망이 그토록 무거웠구나 탓할 무언가를 애써 떠올려봐도 오직 나만의 어리석음 뿐이었네 나 조금 누우면 안 될까 잠깐 잠들면 안 될까 날도 저무는데 아무도 없는데 나 조금 누우면 안 될까 이대로 잠들면 안 될까 따뜻한 꿈속에서 조금 쉬고 올 거야 많은 게 달라지고 변하고 시들어 가고 애써 감춰온 나의 지친 마음도 더는 필요 없을 자존심을 내려놓으니 이젠 나 자신을 가엾어해도 되겠지 탓할 무언가를 애써 떠올려...",
    "date": "2025. 6. 22.",
    "sympathy_count": 88,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/whaudgjs2002/223907311491",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfNTkg/MDAxNzUwNTI1NzY0NTE3.d_uEzdQElJ43vV18Qcq6-D-RNr04s3WfgBpwqpvJLxEg.eoYZG-bbGgWTglwGZpJVqcuH8zIsqhXAUODvP90Kuwog.PNG/340d6ae3-7319-40bc-bb13-2de41f9f06b2.png?type=s2"
  },
  {
    "title": "남인수 - 추억의 소야곡, 이별의 부산정거장, 애수의 소야곡, 낙화유수, 가거라 삼팔선, 청춘고백 외 노래 모음 [가수프로필/노래/가사/악보]",
    "content": "Profile... 아주 오래전 '목포의 눈물'로 유명했던 가수 '이난영'에 대해 포스팅한 적이 있었는데요, 많은 분들께서 이난영과 로맨스를 가졌다던 당대 최고의 가수 남인수에 대해서도 포스팅해 달라는 요청이 많았습니다. 이에 그의 친일논란에도 불구하고 우리 가요계에서 결코 간과할 수 없는 그의 업적이 많아 포스팅을 결정하였으니 오해없으시기 바랍니다. 남인수는 1918년 경상남도 진주에서 출생했고 처음 이름은 강문수(姜文秀)이었습니다. 일설에 의하면, 최씨 집안에서 태어나 처음 이름이 최창수(崔昌洙)였으며, 북한 인민배우 최삼숙이 그의 조카라고 하나 확실하지는 않습니다. 그의 학력은 1932년 진주 봉래초등학교를 졸업했음이 일제시대 학적부를 통해 확인됩니다. 1935년 말에서 1936년 초 경에 시에론(Chieron)레코드사의 가수로 선발되었고, 1936년 2월 '눈물의 해협'으로 데뷔했습니다. 1937년 오케(Okeh)레코드사로 이적, 1938년 이부풍(李扶風) 작사, 박시춘(朴是春) 작곡의 '애수의 소야곡'으로 명성을 얻었고, 1943년까지 전속가수로 130여 곡을 발표했습니다. 한편 1938년 발표된 '기로의 황혼'은 치안방해의 명목으로 가두연주금지 처분을 받기...",
    "date": "2025. 6. 21.",
    "sympathy_count": 49,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/porkmore/223907062184",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfNzgg/MDAxNzUwNTA0NjcwNjcw.zDXqoVkrmhiJg-Di8FmjLn2Lf5a_tMr08Kw7d1FjRjcg.qUtvBedmADWgMJ1XY3ycKTq1AzMWaYYITL4Y8HCw2TEg.JPEG/011.jpg?type=s2"
  },
  {
    "title": "바운디 신곡 Pained 가사",
    "content": "바운디의 신곡이라고 해야 할지, 사실 이번에 발표된 Pained은 Replica 앨범에만 한정적으로 수록됐던 노래랍니다. 음원인데 이번에 공식 음원으로 발표가 됐답니다. 사실 저는 지인 덕분에 들을 기회가 있었고 그날 하루만 듣고 이후로는 못 들었던 노래라 너무 아쉬웠었는데 이제 들을 수 있으니 너무 럭키인 것 같습니다. 가사보단 바운디님이 어떤 사운드가 어떻게 활용되면 노래적으로 좋은지에 대해서 잘 알고 계신 것 같아서 대단하다고 생각했던 곡이에요 그렇다면 작별이야 아픔아 바운디 19년도에 데뷔한 바운디님은 데뷔부터 많은 관심을 받았으며 금방 메이저 반열에 올랐을 정도로 음악적 재능과, 퍼포먼스를 인정받은 가수 중 한 분입니다. 노래만 잘하는 게 아니라 작사, 작곡을 포함해 뮤직비디오 제작에도 관여를 하며 전체적으로 본인의 작품에 애정을 가지고 활동하는 게 보인답니다. 최근 런던 콘서트 영상이 한국 영화관에서 상영하며 더더욱 내한을 기다리게 만드는 가수분입니다. 가수 : 바운디 / Vaundy 제목 : Pained 6월 중순에 갑자기 발표된 바운디님의 신곡 아닌 신곡 바로 Pained입니다. 사실 이 노래는 모르는 분이 꽤 있을 거라 생각되...",
    "date": "2025. 6. 21.",
    "sympathy_count": 34,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/junyeong_han/223906933689",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjUx/MDAxNzUwNDkyMjEzOTEz.tn8D6Me-a5gYtu5DQSrmPxhkXpd_2h9Rh5SsINjKJCIg.p9LCr9BSJfzZIbVxtO3rA3nNsFryO3XpWCfSV-CfcIMg.PNG/image.png?type=s2"
  },
  {
    "title": "대전 꽃집 가성비 좋은 꽃다발 가득한 둔산동 오월애플라워",
    "content": "꽃은 소녀의 마음으로 설레게 만들고 언제나 환영받는 선물이다. 친한 지인이 긴 시간 멀리 떠나 있다 고향에 다시 돌아가 만나러 가며 환영의 선물로 꽃을 준비하기로 하고 자칫 잘못하면 촌스러워질 수도 있는 이 꽃 선물을 감각적으로 만들어내는 곳이 있다고 해서 다녀왔다. 대전 꽃집 가성비 좋은 꽃다발이 가득한 둔산동 오월애플라워 다. 영업시간: 월~토 08시~20시 일 08시~18시 주차: 건물 4층 5층 오월애플라워 는 둔산 꽃 도매시장 1층에 위치해 있고 주변에 이마트 등 큰 건물이 있기 때문에 찾는 데 어려움은 없었다. 주차도 건물에 마련되어 있어 구입을 하면 자동 결제를 해주시고 갓길에도 평일 11시 30부터 2시까지는 주차가 가능하다고 한다. 둔산동 꽃집 이곳에 방문하는 순간, 가슴이 두근거렸다. 정말 오랜만에 꽃을 사러 가는 듯하다. 한눈에 보아도 얼마나 다양하게 준비되어 있는지 확인할 수 있다. 매장에 들어서는 순간, 코를 찌르는 꽃과 식물의 향기가 한층 더 싱그럽게 느껴졌다. 이곳 둔산동 꽃집 오월애플라워 의 장점은 바로 커스터 마이징이 가능한 곳이라는 것이다. 원하는 컬러나 느낌을 미리 얘기해서 주문이 가능하고 문구도 필요하면 ...",
    "date": "2025. 6. 21.",
    "sympathy_count": 57,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/attract13863/223906872988",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMzgg/MDAxNzUwNDg0NTQ3OTk2.eab3GdgOOomslD3lf544acNDUd1C9LHoHoev2tYsfhUg.lG2VeY_EulFMXswQOSx8yEUz1ltnRHZi8S3SuKBZwOgg.JPEG/KakaoTalk_20250616_165154181_03.jpg?type=s2"
  },
  {
    "title": "조항조 - 인생을 걸어갑니다 뮤비 듣기 가사 대운을 잡아라 OST",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 조항조가 부른 OST곡 \"인생을 걸어갑니다\" 입니다. 조항조(본명 : 홍원표)는 1978년에 데뷔한 우리나라의 트로트 가수입니다. 1976년부터 언더그라운드 및 미8군에서 음악활동을 시작한 조항조는, 1978년에 그룹 \"서기 1999년\"의 리드보컬로 데뷔하면서 정식으로 데뷔를 했습니다. 이후로도 국내 및 미국에서 여러 그룹 활동을 했는데, 1997년부터 본격적인 솔로 활동을 시작하며 최진희의 \"미워도 미워 말아요\"를 리메이크 한 \"남자라는 이유로\"가 IMF로 많은 상실감에 빠져있던 남성들에게 크게 어필하면서 대중들로부터 큰 사랑을 받으며 비로소 자신의 이름을 알리기 시작했습니다. 이후로는 \"사나이 눈물\", \"사랑하고 싶은 여자\", \" 고맙소\" 등의 트로트 곡들을 발표하며 성인가요 씬에서 활약을 하였고, 특히 2013년 KBS에서 방영된 드라마 \"왕가네 식구들\"의 OST인 \"사랑찾아 인생찾아\"가 메가히트를 기록하며 우리나라의 대표적인 트로트 가수로 올라섰습니다. 조항조의 이러한 트로트풍 드라마 OST의 큰 성공은, 많은 트로트 가수들이 드라마 OST에 ...",
    "date": "2025. 6. 21.",
    "sympathy_count": 55,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223906834623",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMzMg/MDAxNzUwNDg0ODM0MjE4._cpSzA_GXTfOxcxXflHpDLgsXhJflgg_b03afyM9t88g.872otX_SIsNLbgofAnsGqbEScz-4h831YTqTuLZB5G8g.JPEG/%C1%B6%C7%D7%C1%B607.jpg?type=s2"
  },
  {
    "title": "디즈니 애니메이션 엘리멘탈 OST : Lauv(라우브) - Steal The Show",
    "content": "Steal The Show 2023년에 개봉한 디즈니·픽사 애니메이션 영화 '엘리멘탈(Elemental)'의 사운드트랙으로, 영화 개봉일보다 2주 앞선 2023년 6월 2일에 싱글로 발매되었습니다. 라우브와 영화 전체의 음악을 담당한 Thomas Newman이 작곡했으며, 작사는 라우브와 Michael Matosic이 함께 했습니다. 이 곡은 영어권 국가보다 한국에서 특히 더 큰 인기를 누렸습니다. 라우브가 국내에서 인기가 많은 가수이기도 하고, 영화 자체가 미국에서는 개봉 초기에 흥행이 다소 부진한 편이었으나, 국내에서 740만 명의 관객을 동원하며 큰 성공을 거두었습니다. 이러한 인기에 힘입어 이 곡은 써클 차트 7위를 기록하기도 했습니다. Pixar Post의 기사에 따르면, 라우브는 이 곡이 자신이 여태 만든 곡들의 작업 방식과 달라서 가장 좋아하는 곡 중 하나라고 밝혔는데요. 라우브는 먼저 토마스가 작업 중이던 사운드를 듣고 영화 장면들을 보며 멜로디, 코드, 주요 가사를 즉흥적으로 만들었다고 합니다. 이후 그는 토마스와 의견을 주고받으며 전체적인 사운드스케이프를 구축했고, 여기에 자신만의 클래식한 사운드를 더했다고 덧붙였습니다. 그리고 영화의 감독 Peter So...",
    "date": "2025. 6. 21.",
    "sympathy_count": 36,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/kim__lavigne/223906738754",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMTIw/MDAxNzQ5OTYxMjU3NTU3.PNXCfBmdhV1in2PqJ8CGe89Ne52x0rQ4R24i_cZtWmYg.FMIU82kgnOhOAuqLqE9HhNRLlAAYYX-IfLGQbdqIeZYg.JPEG/600x600bf-60.jpg?type=s2"
  },
  {
    "title": "새벽감성노래 yama Whaledontsleep 쿠지라 寝れない夜に",
    "content": "꽤 자주, 창문 너머의 짙은 새벽빛을 바라보았던 기억이 납니다. 작곡가 겸 가수인 \"쿠지라\"가 들려주는 잠 못 드는 밤의 서정곡에서 위로를 받습니다. \"괜찮아. 누구나 다 그래\"라는 ... 노래 제목은 寝れない夜に로 \"잠 못 이루는 밤에\"로 해석할 수 있고 노래는 yama가 피처링했습니다. 작사, 작곡은 쿠지라 (くじら)입니다. 참고로 쿠지라와 yama는 이전 포스팅에도 함께 한 곡이 있는데, 그 곡도 밤과 관련된 <잠드는 거리>였습니다. 쿠지라는 잠이 오는 밤도, 또 잠이 오지 않는 밤도 노래한 셈이예요 ^^ 어떤 노래든 잔잔한 새벽 감성이기에 한 번쯤 \"불면\"이라는 친구가 찾아왔다면 들어보셔도 좋겠습니다. くじら 쿠지라 WhaleDon'tSleep 寝れない夜に ft. yama 잠 못 이루는 밤에 寝れない夜にカーテンを開けて 네레나이 요루니 카아텐오 아케테 잠 못 이루는 밤에 커튼을 열고 ガラス越しの街　深い藍色 가라스고시노 마치 후카이 아이이로 창문 너머 거리엔 짙은 푸른색 冷たい風と心地いい静かな匂いが 츠메타이 카제토 코코치이이 시즈카나 니오이가 차가운 바람과 기분 좋게 고요한 향기가 「まだここにいていい」 마다 코코니 이테 이이 \"아직 여기에 더 ...",
    "date": "2025. 6. 21.",
    "sympathy_count": 52,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/melonsodadaisuki/223906671200",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfNTYg/MDAxNzUwNDcxMDczNzY3.D5zpIHGq1MJ4NHSeEEzfNfpSUlaM37codC1tNuyh3dgg.7cczRjwTAqeE4IgvGiL8w3C59n6VJR3JaU8d7SVK5YUg.PNG/%C5%A9%B8%B2%BB%F6_%B1%F2%B2%FB%C7%D1_%B5%D5%B1%D9_%B9%DA%BD%BA_%BA%ED%B7%CE%B1%D7_%C4%AB%B5%E5%B4%BA%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%C6%F7%BD%BA%C6%AE%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB.png?type=s2"
  },
  {
    "title": "KBS 가요무대 6월 23일 1903회 우리 함께 오늘 출연진 MC 사회자 김동건 회차정보 방청신청",
    "content": "흘러간 옛 노래와 성인가요, 트로트 를 방청객 및 시청자와 함께 듣고 부르면서 지나간 향수와 추억을 회상하는.. 중장년층을 대상으로 하는 KBS1 TV의 장수 음악 프로그램으로... MC 김동건 아나운서의 세련되고 차분하고 친근한 진행과 함께~~ 1985년부터 꾸준하게 방송되어 오고 있는 전통가요의 명가 KBS1의 '가요무대' 가요무대 1903회 출연진 2025년 6월 23일 회차정보 2025년 6월 23일 밤 10시 에 방송되는 가요무대 1903회 는.. 다양한 가수들이 출연하여 다양하고 풍성한 무대를 꾸며줍니다~~~ 가요무대 1903회는 '우리 함께' 편입니다. 출연진은~~~~ 박현빈 추혁진 진성 나예원 한혜진 박일준 한봄 장은숙 윤정태 성민지 진현 단비 앵두걸스 김성환 이부영 유지나 다음은 가요무대 1903회 출연진 및 곡 / 원곡자 리스트 입니다. 01. 진성 - 보릿고개 (진성) 02. 한혜진 - 너와 나 (남진) 03. 박일준 - 우리가 남인가 (박일준) 04. 한봄 - 정말 좋았네 (주현미) 05. 장은숙 - 외로움은 나는 싫어요 (장은숙) 06. 윤정태 - 기타 부기 (윤일로) 07. 성민지 - 귀국선 (이인권) 08. 진현 - 전선야곡 (신세영) 09. 단비 - 한 많은 대동강 (손인호) 10. 앵두걸스...",
    "date": "2025. 6. 21.",
    "sympathy_count": 67,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/raintaro/223906635390",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjM5/MDAxNzUwNDY3OTc2ODU1._Om7amS1_nIbRceKNEIjoyzMfybxVF_32jbZgMevZs0g.enUoqNruo-XESzDwxt9hUq8bovqQGBufJxd0JH_CJ2Eg.JPEG/%B0%A1%BF%E4%B9%AB%B4%EB-1.jpg?type=s2"
  },
  {
    "title": "FAMOUS 가사 ALLDAY PROJECT 올데이 프로젝트 페이머스 노래 해석 번역 곡정보",
    "content": "테디가 이끄는 더블랙레이블 소속의 애니 타잔 베일리 우찬 영서 로 구성된 5인조 혼성 K팝 그룹 ALLDAY PROJECT (올데이 프로젝트)의 2025년 데뷔 싱글 더블타이틀곡 중 하나인 ‘FAMOUS 페이머스’입니다. ALLDAY PROJECT 올데이 프로젝트 타잔 애니 베일리 우찬 영서 데뷔곡 FAMOUS 프로듀서 테디 더블랙레이블 K팝 신인 혼성그룹 https://m.blog.naver.com/raintaro/223903377733 FAMOUS 가사 ALLDAY PROJECT 올데이 프로젝트 페이머스 노래 곡정보 VINCE, 24, DOMINSUK 작곡의 강렬한 비트와 감각적인 신스 사운드, 그리고 일렉트릭 기타 리프가 어우러진, 기존 K팝에서는 쉽게 접할 수 없는 새로운 음악적 시도의 곡입니다. 멤버들의 개성을 살린 파트 구성, 역동적인 안무, 그리고 고품질 영상미가 인상적인~~ '유명하지 않지만 이미 주목받고 있는' 이들의 자신감과 포부를 담은 가사를 통해 다섯 멤버가 지닌 각자의 배경과 이야기를 전합니다. 뮤직비디오는 '리전드 필름'의 윤승림 감독이 연출에, 안무에는 베일리, BABY ZOO가 참여를.. FAMOUS 가사 ALLDAY PRO...",
    "date": "2025. 6. 21.",
    "sympathy_count": 67,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/raintaro/223906589681",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTM2/MDAxNzUwNDYzMzY2MDIw._21Eao6RU8W50n_V0aPnVTBuwB75DqbFSjBjh-LooUQg.mI1elqrZ5nzTXMuBE0_OsxmLp3PtUlcz5UcTLrj92fAg.JPEG/famous.jpg?type=s2"
  },
  {
    "title": "#40 FAMOUS - 올데이프로젝트 | 우린 아직 이 정도밖에 안 유명한데도 ...",
    "content": "You'll Already Famous -유카- ALLDAYPROJECT- FAMOUS #올데이프로젝트 #ALLDAYPROJECT #ADP :우린 아직 이 정도밖에 안 유명한데도 ... 사실, 나도 이런 그룹을 상상해본 적 있다. (ㅇㅉㄹㄱ) K-POP 산업의 언저리에서 기웃거리고 싶은 지망생으로서 ‘걸그룹’, ‘보이그룹’에 대해 나름의 고찰과 분석을 해왔고, 그와 동시에… 솔직히 좀 지겨웠다. 왜 모든 그룹이 성별로 구분되어야 할까? 남돌에겐 강함을, 여돌에겐 귀여움을 기대하는 씬. 이게 정석처럼 여겨지고, 그 기대에서 벗어나는 순간 “남돌이 이런 걸 해?”, “여돌이 왜 이래?” 라는 말이 나오기 시작한다. 그래서 문득 “그렇다면 혼성 그룹은 어떨까?” 라는 생각이 들었다. (진짜임) 물론, KARD라는 혼성 그룹은 이미 존재한다. 국내보다는 해외 팬층 중심으로, 탄탄한 팬덤과 독자적 색깔을 갖춘 성공적인 사례다. 하지만 이상하게도 그들이 ‘혼성 그룹’은 맞지만, 내가 꿈꾸던 ‘혼성 아이돌’의 느낌은 아니었다. 아이돌만이 낼 수 있는 프레쉬함, 그리고 아이돌만이 감당할 수 있는 트렌디한 프로덕션 위에서 제정신 아닌 듯 자유롭게 날뛰는 혼성...",
    "date": "2025. 6. 20.",
    "sympathy_count": 35,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/yooca_/223906073759",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjMw/MDAxNzUwNDA4MDA5MTg1.fWbc7iJxoP9d1PUSQTc_Yym-oE9f4GW2H-c7JPJBK6Yg.17egRzUBJTJqhYAUNWujYyMs18jCbfUIm8wX89UAj1cg.GIF/KakaoTalk_20250620_172623395.gif?type=s2"
  },
  {
    "title": "[월드 스우파 3] 용산 MEET & MOVE 이벤트에 쿄카 선배 등장",
    "content": "안녕하세요. 카프로그 입니다. Mnet '월드 오브 스트리트 우먼 파이터 시즌 3'가 '메가 크루 댄스 영상' 공개와 함께 뜨거운 사랑을 받고 있습니다. '스우파 시즌 3'에서 현재까지 살아남은 다섯 크루가 6월 19일(목) 오후, 🚩 용산 아이파크몰 더 가든에서 팬들과 만났습니다. 어제 있었던 스우파 시즌 3, ✨ MEET & MOVE 이벤트 현장 소식 살펴볼게요. #WSWF ⚡ MEET & MOVE 이벤트 ✔ AGsquad(오스트레일리아) ✔ BUMSUP(대한민국) ✔ MOTIV(미국) ✔ OSAKA Ojo Gang(일본 오사카) ✔ RHTokyo(일본 도쿄) ▪ 일시 : 2025.06.19(목) 16:30 ▪ 장소 : 용산 아이파크몰 4층 더 가든 ▪ 신청 없이 누구나 관람 'MEET & MOVE 이벤트'는 지난 6월 13일 Mnet, X 계정에 공지되었습니다. @MnetKR 이날 MC는 원 밀리언의 '하리무'와 '박슬기' 님이 맡았습니다. 스우파 시즌 3의 다섯 팀은 용산 아이파크몰 4층 더 가든에서 팬들과 만나는 게릴라 콘서트를 가졌습니다. 이 무대에는 월드 오브 스트리트 우먼 파이터 시즌 3에 출연 중인 팀 들 중, 첫 번째 탈락 배틀에서 탈락의 고배를 마신 로열패밀리를 제외하고 다...",
    "date": "2025. 6. 20.",
    "sympathy_count": 50,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/kaffkat/223906027473",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTI0/MDAxNzUwMzk5MDQ1MjY0.YrGL4sFWwygvsPFVJ4t0qdAUCFD0ndRYdQvVG9c8Bgwg.hmarPCqbdPVA3UrfbD5ZXno9_s47eK5uldM8_M60ZzMg.GIF/aaa.gif?type=s2"
  },
  {
    "title": "미스터트롯2 박지현 거문고야 [그거 내 거문고야!] 방송 출연후기",
    "content": "여러분! 미스터트롯 시즌2를 보셨나요?ㅎㅎ 본선 진출과 동시에 수상을 한 박지현 님의 본선 공연 중 '거문고야'라는 곡을 무대에서 함께 연주한 사람이 바로 저예요!!키키 블로그에서 처음으로 본업을 밝히는 것 같아요 리허설부터 대기 현장까지 약간의 썰을 풀어볼게요!! 한참 방영 중일 때 본선 공연곡이 거문고야인 박지현 님의 반주 제안이 들어와서 바으로 하겠다고 한 저ㅎㅎ 이때 발 인대 파열이었던 상태이지만 부상투혼이 무슨 상관입니까 헷 ㅋㅋㅋ 요로코롬 서울에서 머얼리 떨어진 연습실에서 공연 전 밴드팀과 가수분들이 시간에 맞추어 오셔서 연습하는 시간을 가졌어요! 제가 연주에 들어가지 않을 때에는 쉬며 귀호강 하기 시간! 언제 제가 이렇게 실시간으로 노래를 들을 수 있겠어요 ㅠㅠㅠ갬동 리허설 날! 하루는 실제 본방처럼 무대에서 리허설을 하였고 하루는 생방송으로 찍는 일정이라 총 2일 출석하였습니다! 요렇게 앞에서 본인확인 후 스태프 인증서 같은 요 친구가 있어야 촬영 현장 안을 들어갈 수 있었어요! 대기실 입니다! 실제 촬영 현장을 다니며 연주자 동생들과 연신 내뱉은 말은 \"이게 맞아?\"ㅋㅋㅋㅋㅋㅋ 연예인분들과 함께 헤어 메이...",
    "date": "2025. 6. 20.",
    "sympathy_count": 52,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/jeongs2_zip/223905773392",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfNjEg/MDAxNzUwMzkxOTAyNDUw.82w8NeQWojNN2678nPToxyEUUpxAw4jLkKyI-aPxCGYg.F2Iqc60eYVOBrnL-9EBgkkyV7VvMnUPOXC4HeH83z8kg.JPEG/IMG_8251.jpg?type=s2"
  },
  {
    "title": "KATSEYE 캣츠아이 - Gabriela 가브리엘라 뜻 뮤비 듣기 가사 제시카알바",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 KATSEYE의 신곡 \"Gabriela\" 입니다. 캣츠아이는 2024년 6월에 데뷔한 하이브 유니버설 소속의 다국적 6인조 여자 아이돌 그룹입니다. 우리나라 최대의 기획사인 HYBE와 미국의 글로벌 기획사인 유니버설의 예하 음악 레이블인 게펜레코드가 협업하여 세운 미국 법인인 하이브유니버설에서 진행한 글로벌 K-POP 걸그룹 서바이벌 오디션 프로그램인 \"The Debut : Dream Academy\"를 통해 선발된 마농, 소피아, 다니엘라, 라라, 메간, 윤채 등이 팀을 이루고 있습니다. 자신들이 선발된 서바이벌 프로그램을 통해 이미 어느정도 글로벌 팬덤이 형성된 상태에서 넷플릭스 오리지널에서 캣츠아이의 데뷔 과정과 성장기를 다룬 프로그램인 \"Pop Star Academy : KATSEYE\"가 큰 인기를 얻으며, 데뷔 곡인 \"Debut\"를 발매하자마자 큰 인기를 얻었고, 후속 싱글인 \"Touch\"까지 좋은 반응을 얻으며, 글로벌 K-POP 걸그룹으로 성공적인 한 해를 보냈습니다. 올해(2025년) 4월 30일에는 이번 앨범의 선공개 싱글인 \"Gnarly\"를 발매하며 빌보드 200차트에 ...",
    "date": "2025. 6. 20.",
    "sympathy_count": 64,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223905768884",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTI3/MDAxNzUwMzkzNDk5OTg3.KhQ4WfxZbzVZXza11x6JvojtmPf9dXGAVD2GWyXI_sAg.wc4Uee1OK6LFdymPqnjNMkO2SKkKbDX9sx7yAGJis9Ag.JPEG/%C4%B9%C3%F7%BE%C6%C0%CC38.jpg?type=s2"
  },
  {
    "title": "청주 피아노 레슨 만 4세부터 시작하는 유아피아노 유아바이올린",
    "content": "청주 피아노 레슨 만 4세부터 시작하는 유아피아노 유아바이올린 아이의 첫 음악 수업, 어떻게 시작해야 할지 고민되시죠? 프리미어뮤직은 청주 지역 전역에 유아 전문 방문 수업을 제공하며, 만 4세부터 수업이 가능합니다. 아이의 정서 발달과 감각에 맞춰 놀이처럼 즐기면서 배우는 것이 가장 큰 장점입니다. 유아 피아노 수업은 알록달록한 악보와 리듬 놀이를 통해 자연스럽게 건반에 익숙해지도록 돕고, 유아 바이올린 수업은 작은 활과 바른 자세로 무리 없이 연주를 시작할 수 있도록 설계되어 있습니다. 성악(동요) 수업도 함께 가능하며, 아이의 목소리 또한 하나의 소중한 악기로 다뤄집니다. 프리미어뮤직의 강사진은 유아 음악 교육에 특화된 전공자로 구성되어 있으며, 수업은 아이의 개성과 성향을 존중하는 방향으로 진행되고 있습니다. 억지로 시키는 수업이 아니라, 음악에 대한 흥미를 먼저 키워주기 때문에 아이들이 자연스럽게 실력을 쌓아갑니다. 음악을 좋아하게 된 아이들은 콩쿨이나 무대 경험에도 도전할 수 있으며, 실제로 많은 아이들이 수상 경험을 가지고 있습니다. 특히 피아노 레슨 같은 경우는 바이엘 1,2권까지는 재미있게 잘 치다가 3권부...",
    "date": "2025. 6. 20.",
    "sympathy_count": 143,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/gogildong59/223905763582",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfODMg/MDAxNzUwMzk0NzEyMzA1.S0w8FZLhUcpuMwDCSa0JBya02DOYunksU4gROiwAFZAg.pg_hCOLMge7u0jxVxR1Q85GR5KL_GxRa7tByIjtpITYg.JPEG/900%A3%DFScreenshot%A3%DF20250620%A3%DF132552%A3%DFKakaoTalk.jpg?type=s2"
  },
  {
    "title": "💜임윤찬 차이콥스키 사계 음반 발매라니! 예약구매 ft.블라디미르 아쉬케나지 음반, 4월 snowdrop 6월 뱃노래 악보",
    "content": "차이콥스키 사계 음반 🍀임윤찬 음반 예약구매 비가 추적추적 내리는 날 비 내리면 피아노를 치고 파... 반가운 소식과 함께 아침부터 음반 구매 ㅋㅋ 음반리뷰 그동안 너무 게을렀는데 최애 옵빠 차이콥스키의 사계 음반이라니 이건 놓칠 수 없지. 너무 영롱해 원제 : Tchaikovsky The Seasons, Op.37a 임윤찬의 새 음반 '차이콥스키: 사계' 발매 소식에 예약 구매 완료, 그런데 음반 표지 뭔데 이렇게 이쁘냐 커버 아트워크는 아티스트 최호연이 맡았다. 제목은 ’꽃잎의 무게는 얼마나 될까?’ (How Much Do the Petals Weigh?)로 ‘사계’에서 느껴지는 감정과 질문들을 담았다. 차이콥스키 사계 음반이라니~! 놓칠 수 없잖아? 그런데 최호연은 윤찬림의 절친한 친구라고 한다 어머 정말 스폐셜한 음반 차이콥스키의 대표적인 피아노 소품집 '사계’ (The Seasons)를 깊이 있는 해석으로 담아낸 임윤찬의 새로운 앨범. 열두 곡을 계절의 변화가 아닌 인간 삶의 마지막 한 해에 대한 이야기로 그려냈다. 임윤찬에 따르면 작품은 한 인물이 화롯가에 앉아 과거를 떠올리는 것으로 시작해 평화로운 작별 인사로 끝을 맺는다. 각각의 곡에는 슬픔부터 사색, 즐거...",
    "date": "2025. 6. 20.",
    "sympathy_count": 44,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/orquidia/223905677100",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjc3/MDAxNzUwMzg4MDE3MjAz.JDaU-jINLru_uxXIGERYHxIUhiGg03AyKOZUdmns_Vcg.rQ96AQz22zw0kb22_ZQdMp0eeJIaIl_mfCE1eumTlcEg.PNG/image.png?type=s2"
  },
  {
    "title": "청주가야금 오송가야금 오창가야금 1:1 방문레슨과 무료 체험 안내",
    "content": "청주가야금 오송가야금 오창가야금 찾는다면 이렇게 시작해보세요 집에서 아이가 처음 피아노를 치던 순간, 손끝으로 가야금 소리를 내던 순간, 그 잔잔했던 행복이 오래도록 마음에 남더라구요 근데 막상 어디서 어떻게 가르칠지가 늘 고민이었어요 청주가야금 오송가야금 오창가야금 찾아보면 근처엔 믿고 맡길 만한 곳도 많지 않고 매번 학원 왔다 갔다 하는 게 꽤 버겁더라구요 그럴 때 한 번 생각해보면 좋은 게 바로 프리미어뮤직입니다 원하는 시간, 원하는 장소로 선생님이 찾아오니까 집에서 편하게 시작할 수 있고 아이가 긴장하지 않고 음악과 친해질 수 있어요 그리고 선생님들이 다 오래 가르치신 경력이 있으셔서 처음 배우는 아이도, 성인도 어디서나 무리없이 시작할 수 있구요 손끝 하나, 숨 하나까지 세심하게 봐주시니까 믿음이 가더라구요 그리고 꼭 가야금뿐 아니라 피아노, 바이올린, 성악, 첼로, 플루트까지 가능해서 원하는 악기로 골라서 1:1로 배워볼 수도 있고 형제나 친구끼리 함께하는 그룹 수업도 가능해서 서로 도와주며 연주하는 게 꽤 좋더라구요 혼자서 연습하는 게 어려운 아이도 친구나 형제가 함께하면 분위기가 달라지고 서로 끌어주며...",
    "date": "2025. 6. 20.",
    "sympathy_count": 179,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/premiermusic53/223905662323",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTAz/MDAxNzUwMzg5MDc4MTAz.J813nykOs_MRDXf2g9YzJLUepr0SnVgf2_NfCH-T_h4g.5pKHnwI52f9BUhR4tB31r3KQQX7-am5uz2ZbSlP5aEcg.JPEG/KakaoTalk_20241120_170022891_09.jpg?type=s2"
  },
  {
    "title": "[앨범 리뷰] 아일릿 , 슈퍼 이끌림 버튼 재작동 (아일릿 빌려온 고양이/아일릿 컴백/아일릿 원희/모카/민주/윤아/이로하/아일릿 앨범)",
    "content": "[앨범 리뷰] \"아일릿 - bomb\" 슈퍼 이끌림 버튼 재작동 ILLIT [Bomb] '아일릿'은 막강한 중독성을 내세운 데뷔곡 'Magnetic'으로 등장과 동시에 숏폼을 휩쓸며 2024년 최고의 기대주로 떠올랐다. 'Magnetic'의 돌풍은 국내 뿐 아니라 서구권에서도 유효했고, 스포티파이 6억 스트리밍 달성과 빌보드 싱글 차트 진입이라는 성과를 거두며 데뷔 1년도 채 되지 않아 엄청난 커리어를 썼다. 하지만, 지난 번 '투어스'의 리뷰에서도 얘기했듯 데뷔곡이 대국민적인 히트를 기록한 신인의 경우 그 기세를 연달아 이어가기가 쉽지 않다. 시작부터 기대치가 하늘 끝까지 솟아버린 것에 반해 팀으로서는 아직 입지를 다지지 못한 신인이기 때문이다. 이들 역시 'Magnetic'의 반짝임을 재현하는 데 어려움을 겪는 듯해 보였다. 두 번째 앨범 [I'LL LIKE YOU]로 '엉뚱하지만 솔직한 소녀들'이라는 정체성을 다지는 데는 성공했지만, 음원에 대한 반응은 무난함 정도에 그쳤기 때문이다. 이는 데뷔곡이 너무 잘 됐기 때문에, 성장을 위해 깨 나가야하는 벽이 한없이 높아져버린 탓이 매우 크다. 전작이 데뷔작 만큼 주목받을 수 없던 이유로는 음악과 콘셉트 모두 큰 폭...",
    "date": "2025. 6. 20.",
    "sympathy_count": 44,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ksy1327/223905266031",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMjc0/MDAxNzUwMDgxMDk1NjA0.FPTSipaF4TLGFakrcyjVl7z3VjVTUAPTu8a915r7bxwg.5F2SZrtwMd_pBftzS2MJufQj2LShVuu2sM540SLllJUg.JPEG/GtPjUP2bkAAbKX0.jpeg?type=s2"
  },
  {
    "title": "혁오 톰보이(TOMBOY) 가사 해석 – 어른이 되어가는 게 이렇게 불안할 줄이야",
    "content": "안녕하세요, 조유니입니다 :) 오늘은 혁오의 ‘톰보이(TOMBOY)’를 조심스럽게 꺼내어 봅니다. 이 노래는 어른이 되어가는 과정에서 느꼈던 수많은 감정들 불안, 낯섦, 사랑, 상실 그 모든 게 담긴 하나의 기록 같아요. 스무 살의 미숙함과 그 시절의 찬란함. 그리고 그 빛이 사라지고 나서야 비로소 보이기 시작한 나이테 같은 진심.. 🎧 제목: 톰보이(TOMBOY) 가수: 혁오 (HYUKOH) 🎤 가사 난 엄마가 늘 베푼 사랑에 어색해 그래서 그런 건가 늘 어렵다니까 잃기 두려웠던 욕심 속에도 작은 예쁨이 있지 난 지금 행복해 그래서 불안해 폭풍 전 바다는 늘 고요하니까 불이 붙어 빨리 타면 안 되잖아 나는 사랑을 응원해 젊은 우리, 나이테는 잘 보이지 않고 찬란한 빛 에 눈이 멀어 꺼져가는데 아아아아아 아아아아아 슬픈 어른은 늘 뒷걸음만 치고 미운 스물을 넘긴 넌 지루해 보여 불이 붙어 빨리 타면 안 되니까 우리 사랑을 응원해 젊은 우리, 나이테는 잘 보이지 않고 찬란한 빛 에 눈이 멀어 꺼져가는데 그래 그때 나는 잘 몰랐었어 우린 다른 점만 닮 았고 철이 들어 먼저 떨어져 버린 너와 이젠 나도 닮았네 젊은 우리, 나이테는 잘 보이지 않...",
    "date": "2025. 6. 20.",
    "sympathy_count": 60,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/whaudgjs2002/223905256766",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTY5/MDAxNzUwMzQ4NDk2MjY1.Fv1cU-7ZPmJau8JNcSeBJn77u193m45-oNW7dM6Bksgg.FAO14XnO0OuWGABSgJ_D3sODkibgkGx_5uatBd54YYsg.PNG/fa7ee514-1daa-451a-b1fa-0d32402b46ef.png?type=s2"
  },
  {
    "title": "[뱅뱅] 아리아나 그란데 Ariana Grande, 제시제이 Jessie J, 니키미나즈 Nicki Minaj - Bang Bang 가사/해석/뮤비",
    "content": "아리아나 그란데 Ariana Grande, 제시제이 Jessie J, 니키 미나즈 Nicki Minaj 의 Bang Bang 입니다! 제시제이의 3집 앨범 Sweet Talker 와 아리아나 그란데의 2집 My Everything 디럭스 에디션에 수록된 노래예요! 일리야ILYA 와 맥스 마틴Max Martin이 프로듀싱에 참여한 신나는 2014년 히트곡 ! Ariana Grande, Jessie J, Nicki Minaj - Bang Bang 가사/해석/뮤비 [Verse 1: Jessie J] She got a body like an hourglass 그녀는 모래시계 같은 몸매를 가졌지만, But I can give it to you all the time 난 네가 원하는 걸 언제든 줄 수 있어 She got a booty like a Cadillac 그녀는 캐딜락 같은 엉덩일 가졌지만, But I can send you into overdrive, oh 난 너를 계속 달리게 해줄 수 있어, oh [Pre-Chorus: Jessie J & Ariana Grande] You've been waiting for that 넌 그걸 기다려왔잖아 Step on up, swing your bat 다가와서, 네 배트를 휘둘러봐 See, anybody could be bad to you 알잖아, 널 나쁘게 대하는 건 누구든 할 수 있어 You need a good girl to blow your mind, yeah 네겐 네 정신을 아득하게 해줄 착한 여...",
    "date": "2025. 6. 19.",
    "sympathy_count": 30,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/area_s_place/223905208355",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfNTkg/MDAxNzUwMzQzODIzODc4.2w4xkR_tIaEh2gB5u21nWpusTHoQm6sKU0wFqYKL4uog.5Pc9eyZhlDSNPB_kS3IFtrWGPOctfxesK7bke-syVksg.PNG/900%A3%DF0ead57ffc882a97ead91b1b098a60625.1000x1000x1.png?type=s2"
  },
  {
    "title": "이별을 앞두고 전하는 진심 Journey(저니) - Separate Ways (World Apart)",
    "content": "안녕하세요. 즐거운 주말 아침입니다. 오늘은 1983년 발매된 미국의 록밴드 Journey(저니)의 입니다. 이 곡은 새까맣게 잊고 있었던 곡인데 어제 새벽 갑자기 제목은 생각나지 않고 멜로디만 떠올라서 찾아본 곡입니다. 요즘은 제목이 생각나지 않아도 콧소리(허밍음)만으로도 구글이나 네이버 앱에서 찾을 수 있는 기능이 있지요. 저도 자주 사용하는 기능인데 이 곡은 검색이 되지 않더군요..워낙 오랜만에 떠오른 곡이라 아주 짧은 구간만 입력해서인지 아니면 제가 워낙에 음치라서 제 음을 알아듣지 못한 건지 알 수가 없었습니다. 하지만 생각나는 딱 한 가지 단어 'Separate Ways'을 검색하여 보니 이것이 이 곡의 제목이었어요.. 는 하드록 장르에 해당하지만 아주 신나는 팝송이기에 그 당시에 많은 인기가 있었던 것으로 기억됩니다. 아마도 디스코텍이나 클럽에서 많이 들을 수 있는 음악이었지 않았을까 싶어요. 빌보드 핫 100에서 6주 연속 8위에 오른 당시 인기 팝송이었기에 영화 '예스맨', '트론','기묘한 이야기 시즌 4'에서도 사용되었다고 합니다. 이 곡의 가사는 사랑하는 사람과 원하지 않는 이별을 앞두고 자신의...",
    "date": "2025. 6. 21.",
    "sympathy_count": 37,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/dia24b/223904968490",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfNTIg/MDAxNzUwMzI2MDIyMzA3.E0Oj-5ClQZEsuQZH40S9cvOZgH55OpXhuTqKNP-PbXwg.7NAkNoWKMcQhBj90dBj0gAwEzxBBJU0WfW69qBnB8lEg.JPEG/journey_separate-ways-%28worlds-apart%29_3_-_%BA%B9%BB%E7%BA%BB.jpg?type=s2"
  },
  {
    "title": "Big Naughty 서동현 빅나티 이찬혁 - MUSIC 뮤직 뮤비 듣기 가사",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 Big Naughty 서동현과 악뮤의 이찬혁이 함께 부른 노래 \"MUSIC\" 입니다. Big Naughty 서동현은 2019년에 데뷔한 우리나라의 싱어송라이터입니다. 독특한 감성의 싱잉랩을 구사하며 주목을 받은 빅나티는 2019년에 Mnet에서 방영된 \"Show Me The Money 시즌8\"에 출연하며 최종 공동3위를 기록하며 주목을 받았고, 이후로는 래퍼보다는 감성적인 R&B 팝 곡들을 발표하며 큰 인기를 얻었습니다. 자신의 경험을 바탕으로 하여 감성적인 곡들로 사랑을 받은 빅나티는 \"정이라고 하자\", \"Lovey Dovey\", \"Vancouver\", \"Vancouver2\" 등으로 인기를 이어나가고 있습니다. 오늘 감상할 \"MUSIC\"은 Big Naughty 서동현이 2025년 6월 19일에 발매한 싱글 곡입니다. 작사 : 빅나티, 이찬혁 작곡 : 빅나티, 이찬혁, HAH, flexindoor, 전성배 편곡 : HAH, flexindoor, 전성배, 빅나티 이번에 빅나티가 발매한 \"MUSIC\"은, 최근 빅나티가 참여했던 \"KCON JAPAN 2025\"와 각종 대학축제 무대를 통해 라이브로 선공개 했던 노래로, 빅나티가 2025년에 ...",
    "date": "2025. 6. 19.",
    "sympathy_count": 70,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223904920756",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMTQ5/MDAxNzUwMzIwNDU1MDkw.f2a6lc9FVgNai91RhdDFdP7pSSl7zZNb6hUMQ92Nt6kg.QGeQ30qiDobakqYRhUaZ6UROT7PZaVIxQjQrTrsUX6cg.JPEG/%BA%F2%B3%AA%C6%BC42.jpg?type=s2"
  },
  {
    "title": "무료악보나눔 가호(Gaho) 시작 이태원 클라쓰OST 쉬운악보 계이름 코드 가사 칼림바 숫자악보 불후의명곡 드라마 주제곡 KPOP 악보공유 첨부화일제공",
    "content": "이태원 클라쓰 OST 가호(Gaho) 시작 불후의 명곡 쉬운계이름악보나눔 칼림바 숫자악보 악보공유 ♬원하는 대로 다 가질 거야~ 그게 바로 내 꿈일 테니까~ 쉬운악보와 함께하는 또롱또롱 엄지하프 칼림바 시간입니다♪ 2020년 JTBC 드라마 〈이태원 클라쓰〉 OST 가호(Gaho)의 노래 ♬시작 오늘은 청춘의 응원가 '시작'을 칼림바 쉬운악보와 함께 준비했습니다. 청춘의 열정을 강렬하게 담아낸 곡 가호(Gaho)의 ‘시작’은 드라마 <이태원 클라쓰>의 폭발적 인기와 함께 큰 사랑을 받았던 OST입니다. 이 곡의 음악적 특징, 가사 해석, 그리고 드라마와의 연결고리를 중심으로 살펴보겠습니다. ‘시작’은 불합리한 세상에 맞서 자신의 꿈을 지키려는 청춘들의 의지를 노래하였습니다. 드라마 속 박새로이(박서준)가 역경을 딛고 ‘단밤’을 창업하며 성장하는 스토리와 함께 “새로운 시작은 늘 설레게 하지~ 모든 걸 이겨낼 것처럼” 도전의 설레임과 두려움을 동시에 표현하고 있습니다. “그어 놓은 선을 넘어 저마다 삶을 향해” 사회적 한계와 편견을 뛰어넘으려는 강한 의지를 표현하고 있습니다. “I can fly the sky Never gonna stay 내가 지쳐 쓰...",
    "date": "2025. 6. 19.",
    "sympathy_count": 59,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ozkalimba/223904535903",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfNSAg/MDAxNzUwMzAwNjMwMTY4.U8e7DU78WmCs_MU5dk7gCCANXnc8YP5celRJj70jhJUg.guJLwkyuSR1TgfKzbXJzY0a0cXX_FxhjZfIXSIeOK_Ig.PNG/SE-1c7f7535-ca2a-46de-9f67-bf10a60c7b00.png?type=s2"
  },
  {
    "title": "전영록 원곡 전유진 - 저녁놀, 가요 톱10 6주 1위를 한 8090 추억의 노래",
    "content": "안녕하세요 오늘은 1980년대 여학생들의 우상으로 군림하며 큰 인기를 끈 그 당시 '책받침 스타' 전영록의 <저녁놀>입니다. 제 블로그에서는 처음 소개하는 뮤지션인데 80년대 배우, 가수, 작곡가로서 많은 활약을 하였음에도 잊혀져 있었으며 어찌보면 저평가된 뮤지션이 아닐까 생각되기도 합니다. <저녁놀>은 1988년 발표된 곡으로 KBS 가요 톱10에서 3주 연속 2회 1위를 차지한 감성적인 발라드 곡입니다. 전영록의 부친은 당시 인기 배우였던 아버지 황해, 모친은 '봄날은 간다'로 유명한 원로가수 백설희로 유명 연예인의 집안에서 태어났습니다. 황해, 백설희 전처도 배우 이미영 씨이며 장녀 전보람은 아이돌 그룹 티아라의 전 멤버였으며, 차녀 전우람은 아이돌 그룹 디유닛으로 데뷔하여 전 가족이 연예인 집안입니다. 고교 시절 전국노래자랑에 입상하면서 처음으로 가요계에 얼굴을 나타냈으며, 1973년 MBC 드라마'제3교실'에 출연하면서 드라마 삽입곡 '편지'를 부른 것을 계기로 1975년 가수로 본격 데뷔하였다고 합니다. 히트곡으로는<애심>, <종이학>, <사랑은 연필로 쓰세요>, <내 사랑 울보>, <아직도 어두운 밤인가 봐>등 이루 헤아릴 수 없을 만큼 ...",
    "date": "2025. 6. 20.",
    "sympathy_count": 47,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/dia24b/223904317823",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjk1/MDAxNzUwMTkyNzI5Nzgy.QWK6CDvCBdgPm88Q_2GveSKHMpyCTtyL4os1tShyfTAg.BLbReOGFN2LndlNFbYliPz2THR5ytYD4rkikciNF8lUg.JPEG/75004_represent_-_%BA%B9%BB%E7%BA%BB.jpg?type=s2"
  },
  {
    "title": "올데이 프로젝트) ALLDAY PROJECT – FAMOUS",
    "content": "혼성 그룹은 케이팝에서 어려운 것으로 악명이 높다. 해외(특히 일본)에서는 많은 그룹이 성공을 거두었지만, 국내에서는 적어도 90년대 이후에는 이러한 공식으로 인해 빠르게 해체되는 경우가 많았다. 테디 Black Label의 신인 5인조 그룹 올데이 프로젝트ALLDAY PROJECT가 이러한 트렌드를 깨고 등장했다. 디지털 싱글 'Famous'는 허세와 스타일로 가득 찬 이들을 세상에 소개한다. Famous는 그 자체로 신나는 노래라기보다는 의도를 표현한 것 같은 느낌이 든다. 예상대로 힙합, 즉 이 경우에는 말하기의 비중이 높다. 힙합이라고 하면 플로우와 말장난이 강조되는 것을 떠올리게 된다. 이러한 요소는 Famous 곳곳에 나타나지만, 대부분의 트랙은 클럽 비트에 맞춰 멋지게 말하는 것이 전부다. 안타깝게도 그 비트는 흥미를 유지할 만큼 충분히 변조되지 않다. 악기, 멜로디, 연주 등 곡이 어디론가 흘러가길 계속 기다리게 된다. 대신 같은 캐치프레이즈를 계속해서 반복하며 울려 퍼질 뿐이다. 이런 말이 진부해졌다는 걸 알지만, Teddy테디의 후크에 대한 귀가 얼마나 멀리 떨어졌는지 놀랍다. 그는 YG 엔터테인먼트의 수많은 명곡을 공동 작곡한...",
    "date": "2025. 6. 19.",
    "sympathy_count": 56,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/sony2hd/223904239240",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMTU4/MDAxNzUwMjg0NTgwMTk5.1RV1a_jgO81Qa_Y0hOjPGkZ6KSava3eK5L2NTMgPNd8g.EQi92D6plidmb3nqsx8lkmHu4R2sSWLvr0gWt4MDHM8g.PNG/%BF%C3%B5%A5%C0%CC_%C7%C1%B7%CE%C1%A7%C6%AE%29_ALLDAY_PROJECT_%26ndash%3B_FAMOUS.png?type=s2"
  },
  {
    "title": "Etham 이담 김뭉먕 - Need You 듣기 가사 라이브",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 Etham과 김뭉먕이 부른 팝송 \"Need You\" 입니다. Etham(본명 : Etham Basden)은 2013년에 데뷔한 영국 출신의 싱어송라이터입니다. 14세 때부터 유튜브에 다양한 곡을 커버한 영상을 올려왔던 이담은, 2013년에 \"Leaving The Light On\"을 발표하며 정식으로 가수활동을 시작한 이담은, 2016년에 \"Cold Love\"와 \"Gone In The Morning\"을 발표하며 활발한 활동을 하게 되었고, 특히 2018년에 발매한 \"12:45\"가 큰 인기를 얻으며 유명해지게 되었습니다. 특유의 감미로운 목소리와 따뜻한 느낌의 멜로디를 통해 우리나라에서도 큰 인기를 얻고 있는 관계로 우리나라의 다양한 아티스트들과도 협업을 진행했는데, 하현상과 \"By My Side\", 청하와는 \"Find Love\"등을 발매하며 우리나라에서의 인기도 이어가고 있습니다. 김뭉먕(본명 : 김수민)은 2024년 11월에 데뷔한 우리나라의 가수이자 유튜버입니다. 2022년부터 자신의 인스타그램에 노래 커버 영상을 올리기 시작했던 김뭉먕은 2024년 6월부터 유튜브 계정을 개설하고 본격적으로 음악활동을 시작하였고, 2...",
    "date": "2025. 6. 19.",
    "sympathy_count": 51,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223904037510",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTYw/MDAxNzUwMjM5ODUyOTcx.8vvUwP6dnhgwymq1RhffUcfk8IlTlfAoDEQZ5pfwOTIg.VCWaAVNXLmH-Z0SzkqT8WjLxPkpRKAIl3zpAXjFdyGMg.JPEG/%C0%CC%B4%E302.jpg?type=s2"
  },
  {
    "title": "Omoinotake Ikuokukonen 가사 幾億光年 제로베이스원 한빈",
    "content": "아닛, 이렇게 상콤하게 부르기 있기? ^^ 일본 밴드 오모이노타케의 명곡 <수억광년 / 幾億光年 / Ikuokukonen> 이 제로베이스원(ZEROBASEONE)의 한빈에 의해 재탄생했습니다. 오우! 커버를 넘어 청춘 영화 한편 본 듯한 느낌입니다. 이렇게 상큼하기 진짜 있기 없기라구요~ 노래 자체가 고음 파트가 많고 가사가 서정적이라서 누가 불러도 만화 찢고 나온 감성을 주는 곡이긴 하지만 정말이지 찰떡으로 소화를 했네요. 이런 커버 대 환영입니다. 원곡은 일본 드라마 ost였습니다. 위 영상은 제로베이스원 한빈 커버 버전이고 아래는 오모이노타케의 수억광년 원곡입니다. Omoinotake 오모이노타케 幾億光年 Ikuokukonen ost もう一度さ 声を聞かせてよ 모이치도사 코에오 키카세테요 다시 한번 더 목소리를 들려줘 めくれないままでいる夏の日のカレンダー 메쿠레나이 마마데 이루 나츠노 히노 카렌다아 넘기지 못한 채 머문 여름날의 달력 ただいまってさ 笑ってみせてよ 타다이맛떼사 와랏떼미세테요 \"다녀왔어\"라며 웃어 보여줘 送り先もわからない忘れ物ばかりだ 오쿠리사키모 와카라나이 와스레모...",
    "date": "2025. 6. 18.",
    "sympathy_count": 70,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/melonsodadaisuki/223903864535",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMjA1/MDAxNzUwMDgzNzYwODQ1.dGn36oplkzEDmGvI2TOuX1MlO2hCFkdiwlopk73idvAg._xVpjGItVal6OcPQfMEluJihPWGTDmQb2RQz_QBdGr0g.PNG/%C5%A9%B8%B2%BB%F6_%B1%F2%B2%FB%C7%D1_%B5%D5%B1%D9_%B9%DA%BD%BA_%BA%ED%B7%CE%B1%D7_%C4%AB%B5%E5%B4%BA%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%C6%F7%BD%BA%C6%AE%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB.png?type=s2"
  },
  {
    "title": "중독성 있는 틱톡 노래 / Charlotte Lawrence 샬롯 로렌스 - Why Do You Love Me 가사 해석",
    "content": "Charlotte Lawrence Why Do You Love Me [발매일 19.07.19] Charlotte Lawrence 출생 2000.06.08 미국 데뷔 2018년 싱글 [Cold as Stone] Why Do You Love Me Why Do You Love Me ; behind story 비하인드 스토리, 해석, 뜻 “It’s all about the feeling of wanting somebody so badly – only when they don’t want you back – and loving them and wanting them and needing them, but only when they’re not nice to you or they’re mean to you … Then right when they like you again, you’re like, eh, I’m over it. But I’m aware of that and then I’m still doing it and going back to it. So yeah, it’s just me as a crazy person.” \"이 곡은 누군가를 간절히 원하는 감정에 대한 이야기예요. 그 사람이 나를 원하지 않을 때만 도 간절히 사랑하고, 원하고, 필요로 하게 되죠. 그 사람이 나에게 친절하지 않거나 차갑게 대할 때 오히려 더 집착하게 되고요. 그러다 그 사람이 다시 나를 좋아하게 되면, 갑자기 흥미가 식어버려요. 이런 내 감정을 스스로 잘 알고 있으면서도 또다시 그런 관계로 돌아가게 되고요. 그러...",
    "date": "2025. 6. 18.",
    "sympathy_count": 151,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/jeffjoy_/223903836008",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTky/MDAxNzUwMjQ1OTc4NTI5.ReGkBGmSXANrVsRZJhOPBKkfdi0NDvCFZbHXWw0MG54g.V-izjgytHWAu_Nq7QyILYIEjzK3IdQETGRxedhgASr4g.PNG/%BD%BA%C5%A9%B8%B0%BC%A6_2025-06-18_%BF%C0%C8%C4_8.10.08.png?type=s2"
  },
  {
    "title": "하츠투하츠 - STYLE 스타일 뮤비 듣기 가사",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 하츠투하츠의 신곡 \"STYLE\" 입니다. 하츠투하츠는 2025년 2월에 데뷔한 SM엔터테인먼트 소속의 다국적 8인조 여자 아이돌 그룹입니다. SM엔터테인먼트의 막내그룹이죠 같은 소속사 여자 아이돌 그룹인 에스파 이후 약 3년 7개월만에 런칭된 신인 걸그룹으로, 데뷔 싱글인 \"The Chase\"가 데뷔하자마자 음악방송에서 1위를 기록하며 큰 인기를 얻은 하츠투하츠는 스타쉽엔터테인먼트 소속의 KiiiKiii와 함께 차세대 걸그룹으로 주목을 받았습니다. 다만 개인적인 생각으로는, 하츠투하츠는 딱 SM엔터테인먼트스러운 느낌의 틀에 박힌 걸그룹이라는 느낌이 강했고, 초반에는 거대기획사 출신답게 기획사 팬덤을 통해 먼저 치고 나가는 양상을 보였으나, 스타쉽엔터테인먼트 소속의 KiiiKiii가, 데뷔곡 \"I Do Me\"가 꾸준히 사랑을 받으며 지금까지도 사랑을 받고 있는 것과는 달리, 하츠투하츠는 음악적으로는 아직 풀어야할 숙제가 많은 것 같네요. 물론 신인 걸그룹으로 큰 인기를 누리고 있는것은 사실이겠으나, 김포공항 길막 사건이라던지, 얼마전에 발생했...",
    "date": "2025. 6. 18.",
    "sympathy_count": 67,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223903715276",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjE1/MDAxNzUwMjM3MTgyNjg4.1qfExiEa2lrfZ_g-qmn4PUEJZa3_Hq0VQiryKKoVgcEg._n5xXOPzCyA3kXAHGdZzCNu8qonAQEUOFo4TjE8dqz8g.JPEG/%C7%CF%C3%F7%C5%F5%C7%CF%C3%F712.jpg?type=s2"
  },
  {
    "title": "천안성인영어회화 아쿠아영어학원 7월 8월 수업시간표 수업일정표 커리큘럼 안내",
    "content": "무더운 여름 피서지 배움과 힐링 명소 아쿠아영어학원 19일 밤부터 본격적으로 시작되는 장마와 함께 평년보다 더 더운 올여름 후텁지근한 날씨지만 뽀송뽀송 쾌적하고 늘 새로운 배움이 함께하는 힐링 명소 천안성인영어회화 아쿠아영어학원에서 올여름 이겨내는 시간 만들어보시면 좋겠네요^^ 천안영어회화 아쿠아영어학원 7월 8월 수업시간표 ++++++++++++++++++++++++++++++++ 초급반 (50분) 기초 회화 인풋 과정 외부 교재, 6월 사전 등록 중 ++++++++++++++++++++++++++++++++ 오전 10시 10분 ~ 11시 00분 오후 17시 30분 ~ 18시 20분 ++++++++++++++++++++++++++++++++ 중급반1 (50분) 실전 회화 아웃풋 과정 자체 자료, 언제든 시작 가능 ++++++++++++++++++++++++++++++++ 오후 19시 30분 ~ 20시 20분 *오전은 중급반2 (오전 11시) 수업 교차수강 가능합니다. ++++++++++++++++++++++++++++++++ 중급반2 (50분) 중급반1보다 심화 과정 자체 자료, 언제든 시작 가능 ++++++++++++++++++++++++++++++++ 오전 11시 10분 ~ 12시 00분 오후 18시 30분 ~ 19시 20분 신부동 영어회화 아쿠아영어학원 7월 8월 수업시간표 ++++++++++++++++++++++++++++++ 주 4회 월~목 (50분)...",
    "date": "2025. 6. 18.",
    "sympathy_count": 56,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/shinygirl822/223903657842",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTg4/MDAxNzUwMjM1NDM2MDEz.9j3sqC12Biq1ED_nxz9lQIlAhlcCZ_YcLqgm17hUtsog.nQOcjMpPlVR1rnNe4vtH-I3VXpmY0XlUweX2cL4TAxog.JPEG/1750232490568.jpg?type=s2"
  },
  {
    "title": "음치, 박치 탈출하려면? SMS 에서 알려주는 꿀팁 대방출!",
    "content": "안녕하세요! SMS서울실용음악학원 신촌점입니다. 오늘은 여러분과 아주 유용한 정보들을 나누고자 해요. 혹시 노래 부르기에 자신이 없거나 리듬 감각이 떨어진다고 생각하는 분들 계신가요? 걱정하지 마세요! 우리 SMS에서 음치와 박치를 탈출할 수 있는 꿀팁을 대방출할 준비가 되었답니다. 그럼 함께 보러가보실까요 ? 음치와 박치란 무엇인가? 음치와 박치는 음악적 능력의 부족을 나타내는 용어로, 음치를 가진 사람은 음을 잘 구분하지 못하고, 박치를 가진 사람은 리듬을 제대로 맞추지 못하는 경향이 있습니다. 음치는 주로 청각 인식의 문제에서 비롯되며, 메모리나 리듬 감각 향상에 어려움을 겪습니다. 반면, 박치는 생리적 리듬 감각과 관련된 문제로, 타인과의 협업이나 음악적 활동에서 어려움을 겪을 수 있습니다. 이러한 특성들은 유전적 요인이나 환경적 영향을 받을 수 있으며, 각자의 음악적 배경과 연습량에 따라 극복이 가능합니다. 올바른 훈련과 연습으로 이 두 가지 문제를 개선할 수 있는 방법이 존재합니다. 음치의 원인과 해결책 음치의 주된 원인은 청각 인식의 부족과 관련이 있습니다. 이는 선천적인 요인일 수도 있고, 후천적으로 발달 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 41,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/smsentertainment/223903652142",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTU2/MDAxNzUwMjM0MzAwNDY5.h7KIYXj66AzDpJxh0UkpaKo-lPMCxfPOT6eVonSsma0g.ZChUhQjXP-KjKXqIJTP2aK1nl0ihRVkJw6-2foZbwgog.JPEG/20250618.jpg?type=s2"
  },
  {
    "title": "플레이브 카쿠렌보 가사 플레이브 본체 실제 얼굴 예준 노아 밤비 은호 하민 PLAVE 신곡 かくれんぼ (Hide and Seek) 노래 해석 번역 곡정보",
    "content": "이번 포스팅해 드릴 곡은~~~~~ 신곡 예준, 노아, 밤비, 은호, 하민 으로 구성된 5인조 버추얼 보이그룹 플레이브 (PLAVE)의.. 2025년 일본 데뷔 싱글 앨범 '카쿠렌보 かくれんぼ'의 동명 타이틀곡 '카쿠렌보 かくれんぼ (Hide and Seek)' 입니다. 플레이브 카쿠렌보 가사 플레이브 PLAVE かくれんぼ (Hide and Seek) 노래 해석 번역 곡정보 UTA, JUN (Blue Vintage) 작사, PLAVE, SAKAZAN, Green Elephant 작곡/편곡 의 PLAVE의 밴드 사운드를 일본 스타일로 재해석한 신곡입니다. ‘자체 제작 아이돌’이라는 수식어에 걸맞게 예준, 노아, 은호가 작곡을, 밤비와 하민이 안무 연출을 맡았구요~~ 인트로와 아웃트로를 잇는 인상적인 기타 솔로와 아름답고 시적인 가사가 듣는 이를 사로잡는곡으로~~~ ‘숨바꼭질 (かくれんぼ)’은 평행선을 그리듯 서로의 마음을 알아차리지 못했던 이들의 이야기를 메타포로~~~ 이번 신곡 싱글 앨범은 타이틀곡 외에 힙합과 R&B 기반의 키치한 팝으로 PLAVE의 다채로운 매력을 담은 'RIZZ - Japanese Ver.'. 일본 네온 시티의 감성을 담은 레트로 시티팝 장르의 'Chroma Drift - J...",
    "date": "2025. 6. 18.",
    "sympathy_count": 93,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/raintaro/223903637568",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTE5/MDAxNzUwMjMyNDQwODgz.ctVM_kv4DYSyPjzXuH2UYGVmXVbB9ppVCnV6vcVSBtgg.0-c12W1UZdgjadcvkF-w84n1RsPXuJDhcgzRIG-SZIQg.JPEG/%BD%E6%B3%D7%C0%CF-0-4-1-2.jpg?type=s2"
  },
  {
    "title": "ALLDAY PROJECT 올데이 프로젝트 타잔 애니 베일리 우찬 영서 데뷔곡 FAMOUS 프로듀서 테디 더블랙레이블 K팝 신인 혼성그룹",
    "content": "ALLDAY PROJECT란? K팝 혼성 그룹의 등장 ALLDAY PROJECT (올데이 프로젝트)는 2025년 6월 23일 데뷔를 앞둔 더블랙레이블 소속의 애니 타잔 베일리 우찬 영서 로 구선된 5인조 혼성 K팝 그룹입니다. 남성 2명, 여성 3명으로 구성된 이 팀은 최근 K팝에서 보기 드문 ‘혼성 아이돌’로, 국내외 음악 팬들의 이목을 집중시키고 있습니다. 그룹명 ‘ALLDAY PROJECT’에는 한순간의 유행이 아닌, 시간과 세대를 초월한 음악과 무대를 선보이겠다는 포부가 담겨 있습니다. ALLDAY PROJECT 올데이 프로젝트 멤버 소개 애니 타잔 베일리 우찬 영서 ALLDAY PROJECT의 멤버들은 모델, 댄서, 래퍼, 보컬 등 각기 다른 백그라운드에서 실력을 인정받은 아티스트들로 구성되어 있으며, 이들의 독특한 조합은 데뷔 전부터 뜨거운 관심을 받고 있습니다. 애니 (Annie) 신세계그룹 정유경 회장의 외손녀로, ‘재벌돌’이라는 화제성과 함께 등장한 멤버. 모델 출신으로 세련된 비주얼과 당당한 퍼포먼스로 팀의 중심을 잡는 인물입니다. 타잔 (Tarzan) 모델 겸 무용가 출신. 유려한 신체 움직임과 예술적인 감각을 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 81,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/raintaro/223903377733",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTM4/MDAxNzUwMjIxMzk0OTU1.uCiMr_qDNVPKk1SmABHpogfzwh2Jpa_R1lZbpKPUHMsg.TiUcspTkktbUXlhO4zku3yynfQrjAHWHfv-vO5q81Cog.JPEG/ALLDAY_PROJECT.jpg?type=s2"
  },
  {
    "title": "생상스 첼로 협주곡 콘체르토 1번 Op. 33 Saint Saens Cello Concerto No. 1 Op. 33",
    "content": "카미유 생상스 첼로 협주곡 첼로 콘체르토 1번 Op. 33 a단조 가단조 Camille Saint Saens Camille Saint Saëns Cello Concerto No. 1 Op. 33 a minor 생상스 Saint Saëns는 37세였던 1872년에 첼로 협주곡 1번 Cello Concerto No. 1을 작곡했습니다 생상스 Saint Saëns는 프랑스의 첼리스트, 비올라 다 감바 연주자이자 악기 제작자인 오귀스트 톨베크 Auguste Tolbecque를 위해 이 작품을 작곡했습니다 톨베크 Tolbecque는 프랑스 최고의 콘서트 협회인 Societe des Concerts du Conservatoire와 밀접한 관련이 있는 저명한 음악가 가족의 일원이었습니다 이 협주곡 Concerto은 1873년 1월 파리 음악원 음악회에서 톨베크 Tolbecque가 솔리스트로 초연되었으며 생상스 Saint Saëns가 프랑스 음악계에 의해 점점 더 받아들여지고 있음을 나타내는 표시로 표현하고 있습니다 생상스 Saint Saëns는 협주곡 Concerto을 작곡할 때 관례를 깨뜨렸습니다 일반적인 3악장 협주곡 Concerto 형식을 사용하는 대신 생상스 Saint Saëns는 곡을 하나의 연속적인 악장으로 구성했습니다 이 단일 악장은 3개의 뚜렷한 부분으로 구성됩니다 생상스 Saint ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 36,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/wjdghk7695/223903221354",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMTY2/MDAxNzUwMTM1Nzc5MjIy.y2U-7nN3a_BCXByol1sFaLV5hxDSvUrjvTxRFFQm8Qwg.fXrcIsyARH8nfxi2VECkGBCugCews1tYzB3EZLfN6Cwg.JPEG/1507979.jpg?type=s2"
  },
  {
    "title": "잔잔한 노래 the shes gone 후타메보레",
    "content": "오늘은 제가 또 새벽 근무하는 시프트가 돌아와서 그런지 잔잔한 노래를 많이 듣고 있어서 하나 소개할까 하는데요 최근 제가 자주 듣고, 많이 소개하고 있는 일본의 밴드 the shes goen의 후타메보레를 소개해 드립니다. 사실 후타메보레는 실제로는 존재하지 않는 단어이며, \"첫눈에 반하다\"라는 뜻을 가진 히토메보레에서 一을 二로 바꾼 단어랍니다. 한번 보고 또다시 봐도 반했다는 의미라고 생각하며 번역했습니다. 너의 목소리, 말 모든 것에 의미가 깃들어 이렇게나 사랑스러워 The shes gone 남성 4인조 밴드인 the shes gone은 특유의 잔잔한 느낌과 그에 어울리는 서정적인 가사 보컬의 차분한 음색이 잘 어울리는 그룹입니다. 개인적으로 밴드 음악 하면 신나고 뗌삥 가득한 음악이라는 생각이 있는 분들께 이런 형태의 음악을 하는 밴드도 있다며 소개해 드리고 싶은 그룹이랍니다. 가수 : The shes gone 노래 : 후타메보레 / 二目ぼれ 요즘 잔잔한 노래를 꽤 즐겨듣고 있는데요 최근 제가 꾸준히 소개해 드리고 있는 the shes gone 밴드도 플리에 한가득이랍니다. 그래서 차례차례 포스팅 예정인데 오늘은 그중에서 오늘은 후타메보레라는 곡을 들고 왔습니다...",
    "date": "2025. 6. 18.",
    "sympathy_count": 43,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/junyeong_han/223903204537",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfNDgg/MDAxNzUwMjEyMTg5NDk3.KNSbNvwY4ZwRoMaAZtWdU4Myh5w3ujyEIjKeoQL9-j0g.FuovaTS-hgFXvA5x0Vy9d4YIfaYWoxIXH8akGrkU8Nsg.PNG/image.png?type=s2"
  },
  {
    "title": "kiss of life 키스오브라이프 k bye 가사해석 발음",
    "content": "Kiss of Life (키스오브라이프) 오늘도 키오프(KIOF)의 노래를 소개해드리려고 해요! 🎧 타이틀곡만 좋아도 충분히 감탄스럽지만, 이번 앨범은 수록곡 하나하나까지 정말 주옥같다는 소문에 저도 기대 반 설렘 반으로 들어봤는데요. 역시나! 기대를 저버리지 않는 완성도👏 노래 하나가 좋으면 모든 곡이 다 좋다는 말, 딱 키오프에게 어울리는 말 아닐까요? 한 곡만 듣고 넘기기엔 너무 아까운 앨범이라서, 오늘은 타이틀곡은 물론 수록곡까지 찬찬히 소개해드리려고 해요. 음악을 듣다 보면 어느 순간 마음을 스치고 지나가는 가사 한 줄, 멜로디 한 소절이 큰 울림이 되기도 하잖아요. 이번 키오프 앨범은 그런 감정을 자주 안겨주는 음악들로 가득하답니다. 그럼, 함께 들어볼까요? 🎶 You don’t like me? That’s fine 넌 날 안 좋아한다고? 그래, 괜찮아. (유 돈 라익 미? 댓츠 파인) You don’t like me? k bye 날 안 좋아한다면, 그래 잘 가. (유 돈 라익 미? 케이 바이) You don’t like me? 날 싫어한다면서, (유 돈 라익 미?) Then why do you wish my lacking love in your mind all the time 근데 왜 내 부족한 사랑이 네 머릿속에 계속 맴도...",
    "date": "2025. 6. 18.",
    "sympathy_count": 30,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tastefood_in_korea/223903066688",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjQ3/MDAxNzUwMTc0ODgzNDM0.wWsV0eVPzmFL6iU76669tzfLms3rRKP0-zvJoKiq3U8g.z2pqNDvdmw5oi-5bzz0-6RoYGny2E57KU33f3IKKVj8g.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001.png?type=s2"
  },
  {
    "title": "빅히트뮤직, BTS와 TXT를 이을 신인 보이그룹 론칭 - 약 6년 만에 8월 데뷔 준비 / 뉴진스가 제기한 가처분 항고는 기각, 독자활동 금지결정은 유지",
    "content": "빅히트뮤직, BTS와 TXT를 이을 신인 보이그룹 론칭 - 빅히트뮤직에서는 약 6년 만에 8월 데뷔 준비 - 하이브 레이블에서는 투어스 이후 1년 6개월 만의 신인그룹 1. 방탄소년단(BTS)와 투모로우바이투게더(TXT)를 배출한 빅히트 뮤직에서 신인 보이그룹 론칭을 준비한다. 이번 신인그룹은 빅히트 뮤직에서 약 6년 만에 선보이고, 하이브 레이블 전체적으로는 플레디스엔터테인먼트 투어스 데뷔 이후 1년 6개월 만에 선보이는 보이그룹으로 8월 데뷔를 확정지었다고 밝혔다. 2. 빅히트 뮤직은 데뷔를 2개월 앞둔 상황에서 데뷔 프로모션이나 콘텐츠 촬영 등 막바지 작업을 진행하고 있다. 이에 정식 데뷔일을 비롯하여 구체적인 그룹명과 멤버 공개 등은 순차적으로 공개할 예정임을 밝혔다. 현재까지 예상되는 그룹형태는 5인조 그룹으로 아일릿의 등 프로듀서로 이름을 올린 마틴과 이전의 공개연습생 그룹 Trainee A출신 제임스를 비롯하여 엄성현, 김주훈, 안건호로 구성될 것으로 추측된다. 3. 공통적으로 배포된 보도자료에 따르면 '단순한 아이돌을 넘어 음악 창작과 안무, 영상 제작까지 직접 참여하는 '영 크리에이터 크루''라고 소개되고 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 39,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ryc3030/223903037173",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjkw/MDAxNzUwMjAwNTI4MTAz.FhyyX4eDnYq_JrezE2ZFIBWWTY1S3faxb5VG38KAG2gg.i7x1sgQIeMWlmvHdZZLmAG-Y0Bqh7QyN1c4WDjP8A5sg.JPEG/%C8%AD%B8%E9_%C4%B8%C3%B3_2025-06-18_073247.jpg?type=s2"
  },
  {
    "title": "Ed Sheeran 에드시런 - Sapphire 사파이어 뮤비 듣기 가사 해석",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 Ed Sheeran의 신곡 \"Sapphire\" 입니다. 에드시런(본명 : Edward Christopher Sheeran)은 2011년에 데뷔한 영국 출신의 싱어송라이터이자 프로듀서입니다. 2005년부터 자비로 앨범을 제작하며 런던의 거리에서 공연하고 소규모 공연을 하던 에드시런은 자신의 돈을 모아 어쿠스틱과 힙합의 조합으로 만든 EP 앨범 [No.5 Collaboration Project]를 만들어 기획사를 찾아갔으나, '이런 노래는 아무도 듣지 않으니 무료로 공개하는게 차라리 낫겠다'는 악평을 듣고, 그 기획사가 틀렸다는 것을 증명하기 위해 아이튠즈에 올리게 되고, 바로 다음날 아이튠즈 2위에 오르는 파란을 일으키며 세상의 주목을 받게 되었습니다. 이후 Atlantic Records와 소속 계약을 맺고, 2011년에 데뷔 앨범 [+]를 발매 하자마자 영국 앨범차트 1위에 오르며, 당시로서 '최근 10년내 가장 많은 앨범을 판매한 데뷔 앨범'이라는 기록을 세우게 되었고, 각종 시상식을 휩쓸고 2012년 영국올림픽 폐막식 무대에도 오르며 명실상부 영국을 대표하는 팝스타가 되었습니다. 이후 발매한 두 번째 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 48,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223902851493",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfOTgg/MDAxNzUwMTQ5NDY3NDY5.8ZAG6Pb1nsSzXYO8DYH5NcKx2h8qzyQlUjuDFR87rggg.t6toNVlweLE-EbRwPdHee2g5mOrXFvBmOzePjMRIYV8g.JPEG/%BF%A1%B5%E5%BD%C3%B7%B101.jpg?type=s2"
  },
  {
    "title": "박완규 - 천년의 사랑, 많은 남성들에게 좌절을 안겨준 노래방 금지곡",
    "content": "안녕하세요. 오늘 저의 포스팅은 2021년 10월 23일 첫 글을 쓴 후 1,000번째 포스팅입니다. 블로그 초창기에는 열정적으로 1일 1포스팅하려고 노력하였으나, 지난 1년 6개월간 블로그를 거의 방치하여 이제서야 1,000번째 글을 쓰게 됩니다. 그사이 많은 이웃들이 제 곁을 떠나셨네요ㅠ 오늘 1,000번째를 기념하여 무슨 노래를 선곡할까 고민하다가 1,000이란 숫자가 들어가는 노래를 선곡하였습니다. 현재 그룹 부활의 보컬로 활동하고 있는 박완규가 1999년 솔로 1집 앨범으로 발매한 『천년지애』의 타이틀곡 <천년의 사랑>입니다. 사실 천(千) 자가 들어가는 노래가 생각나는 곡이 이 곡밖에 없었습니다. <천년의 사랑>은 <나에게 그대만이>등의 곡으로 유명한 싱어송라이터 유해준이 작곡하고 이현규, 이현주가 공동으로 작사한 8090 추억의 노래이기도 합니다. 이 곡은 매우 넓은 음역대를 가진 무시무시한 고난도 곡으로 노래방에서 이 곡에 도전하였던 많은 남성들에게 좌절을 안겨주었기에 한 번쯤 불러본 남성들에게는 금지곡이 되기도 하였습니다. 또 이 곡은 가수로서의 박완규를 제대로 알린 곡이지만 박완규 자신에게는 암흑기로 접어들게 된 곡이라고 합니다. ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 48,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/dia24b/223902773220",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMTMz/MDAxNzUwMTY5NjExMDU5.LLXJdNH5wtXSn_gnG1iEELYxblYlOK2BjDGBTeXYWY4g.ORT9HjbUVo27E7DNdlndArNN2Blw_aTPu0GFxTWJkH0g.JPEG/artworks-sdYdnULSVKg2kznn-psiJKg-t500x500_-_%BA%B9%BB%E7%BA%BB.jpg?type=s2"
  },
  {
    "title": "유라 - 세탁소 / 가사 해석",
    "content": "세탁소 - 유라 (가사) 세탁소 앞에 내가 맡긴 외투 속에 하얀 쪽지가 있었는지도 모르고 난 또 울지 그거 네가 줬던 편지였는데 조금만 울어요 차갑고 무거운 것들은 버려요 환상 속에 너는 어린아이에요 발끝에 닿는 이불이 내 친구네요 음 추억을 두 눈으로 봐 돌아갈 수 있다면 얼마나 좋아 너와 마주했던 그 순간으로 가서 우리 만나게 하지 말라고 내 눈을 가렸겠지 사랑 때문에 울고 웃는 이 순간들도 다 fallen 잔뜩 겁을 먹고 있어도 난 좋아 밀린 빨래들을 해치워 버리자 세탁소 앞에 내가 맡긴 외투 속에 하얀 쪽지가 있었는지도 모르고 난 또 울지 그거 정말 아끼던 거였는데 여는 글 세탁소 저희 엄마가 저한테 성년의 날에 써줬던 편지 같은, 그런 노래예요. 분명 예사로운 느낌이 아니었다. 비음을 가장 매력적인 방식으로 활용하는 듯한 독특한 보이스는 단 한 소절만으로도 귀를 사로잡기에 충분했고, 조금은 도도하고 날카로운 듯한 외양과는 달리 곡 안에서는 지극히 개인적이고도 다정한 이야기들을 유려한 방식으로 풀어내고 있었다. 가수 유라, 그리고 '세탁소'라는 곡을 처음으로 마주하였던 순간의 기억이다. 결코 잊을 수 없고, 잊고 싶지도 않으며, ...",
    "date": "2025. 6. 17.",
    "sympathy_count": 117,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/rabbit192/223902718655",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyMzEwMTNfMjAw/MDAxNjk3MTY4MTg4MTg0.cG-U8FtWKomiO2JY24SZeH9Nb64erZWMqcdRFcdCJn4g.rOSW-VdHcTkElcVI2wwHC_8P7Q9jywf7pJ51zS-xezcg.PNG.rabbit192/image.png?type=s2"
  },
  {
    "title": "파테코 보고 싶어질 때면 - 가사 해석 이별 후 그리움이 남는 순간",
    "content": "안녕하세요, 조유니입니다 :) 오늘은 파테코의 ‘보고 싶어질 때면’이라는 곡을 쓸쓸한 밤하늘 아래 조용히 꺼내 보려 해요. 지나간 사랑, 지우지 못한 감정, 그리고 ‘혹시나’라는 마음이 아직도 가만히 남아 있는 밤. 그리움에 묻혀버린 마음의 소리, 그 모든 게 이 노래 안에 조용히 흐르고 있어요.. 🎧 제목: 보고 싶어질 때면 가수: 파테코 (PATEKO) 🎤 가사 마음이 시끄러워서 잠들지 못한 밤 이런 게 사랑이었다고 말할 수 있을까 다시 널 마주친다면 웃을 수 있을까 아무 일도 없었던 것처럼 사랑했던 모든 날들 지나가 baby 아직도 너는 날 힘들게 하고 아무것도 모르던 때로 돌아갈 수 있다면 전부 다 내 삶엔 그대가 있었기에 내가 보고 싶어질 때면 폰을 잠시 꺼놔요 끊어내지 못한 사랑은 너무 아프잖아요 이렇게 다시 또 나는 너를 불러본다 그러다 시간이 더 지나면 네가 돌아올까 봐 나보다 더 좋아했던 널 만난 지난날 사소한 이유로 나는 네가 떠나갈까 봐 마음속 무언가가 고장 나버린 채로 내 생각만 했던 것 같은데 사랑했던 모든 날들 지나가 baby 아직도 너는 날 힘들게 하고 아무것도 모르던 때로 돌아간 것뿐인데 처음부터 내 삶엔 그대...",
    "date": "2025. 6. 18.",
    "sympathy_count": 106,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/whaudgjs2002/223902686091",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMjcw/MDAxNzUwMTY5NzA4Mzc3.7N7rAJkr5PpvJWQj3u7QL6vP8Rct86rUUnrS0yFYceUg.hdjAkTZE0sMs4sRwswgae5ZudpnVTR100Y_z2FHMXrAg.PNG/KakaoTalk_20250617_224628195.png?type=s2"
  },
  {
    "title": "유우리 Yuuri Leo 가사 번역",
    "content": "내 이름은 레오. 내 이름을 불러줘. 이제 새로운 누군가에게 이름을 붙여줘. 저한테는 눈물 버튼 노래가 몇 곡 있는데요. 오늘 포스팅하는 노래가 바로 그런 노래입니다. 가수는 싱어송라이터 \"유우리(Yuuri)\"입니다. 그가 부른 <레오/レオ/ Leo>라는 노래인데요. 죽은 강아지를 기리며 쓰고 부른 노래입니다. 오늘은 조금 특별한 라이브 공연의 영상을 보겠는데요. 다름 아니라, 유우리가 NPO법인 유기견 보호소에 직접 가서 자원봉사나 기부자에게 고마음을 표현하는 자리를 함께 했습니다. 기르던 강아지가 하늘로 간 일을 노래로 만든 <레오>. 역시 이 노래는 마음을 울리는 무언가가 있는 것 같습니다. 누군가의 등을 따스하게 바라보며 쓴 가사도요. 사실 콘서트 라이브에서는 그가 레오를 부를 때 \"야바이/ やばい”라고는 하는데요. 위험한데? 정도의 다양한 의미로 눈물이 날듯 감정이 올라온다 정도의 의미입니다. 저도 유우리 내한 콘서트에서 이 곡 도입부인 피아노 반주가 들리지마자 저도 모르게 소리를 질렀답니다. 유달리 파란 하늘 그리고 푸른 잔디 귀여운 강아지들 . . 그 위로 이렇게 다정하고도 슬픈 선율이 흐르니 뭉클~ 감동받았습니다. 유우리의...",
    "date": "2025. 6. 17.",
    "sympathy_count": 74,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/melonsodadaisuki/223902455624",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfNzAg/MDAxNzUwMTM3NTI5NTg4.CllAL7qCDwPC6_EEsvyyeNvRUtIRlRYna33eaKjD6UQg.CzIktQYkQZZRksXy8TEPmHwkokOvy66t-ZbZvBNueRUg.PNG/%C5%A9%B8%B2%BB%F6_%B1%F2%B2%FB%C7%D1_%B5%D5%B1%D9_%B9%DA%BD%BA_%BA%ED%B7%CE%B1%D7_%C4%AB%B5%E5%B4%BA%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%C6%F7%BD%BA%C6%AE%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB.png?type=s2"
  },
  {
    "title": "2025 월디페 2일차 후기 | 6월 15일 DJ Snake Anyma 애니마 공연 감동과 아쉬움이 공존한 무대",
    "content": "2025 월디페 2일차 후기 6월 15일 DJ Snake Anyma 애니마 공연 감동과 아쉬움이 공존한 무대 2025년 월드 디제이 페스티벌(월디페)은 제게 있어 그 어떤 것보다 기다려온 행사였어요 이유는 단 하나! 바로 DJ Snake와 Anyma(애니마) 의 공연 두 아티스트가 2025 월디페 2일차, 6월 15일 일요일 라인업에 확정되자마자, 저는 그날 하루를 위해 일정을 비우고 티켓 예매까지 마쳤습니다 월디페를 여러 번 다녀봤지만, 이번만큼은 정말 DJ Snake와 Anyma를 보러 간다는 마음으로 임한 축제였습니다 특히 일요일이라는 점이 조금 걱정이었는데요 평일을 앞두고 있음에도 불구하고 정말 많은 인파가 몰려 놀랐어요 2025 월디페 2일차 후기 6월 15일 DJ Snake &Anyma 애니마 공연 서울랜드 입구에서 코끼리열차 티켓을 사려는 줄을 보자마자 감이 왔습니다 이러다 늦으면 앞자리 놓치겠다 싶어서, 과감히 열차는 포기하고 도보로 서울랜드까지 입장했어요 입장하자마자 가장 먼저 찾은 건 바로 짐빔 부스 워밍업도 할 겸 짐빔 샷 한 잔을 원샷하고, 바로 메인스테이지 앞자리로 돌진했습니다 🎶 DJ Snake 공연 후기 월디페 2025 감동 폭발 무대 DJ Snake 무...",
    "date": "2025. 6. 17.",
    "sympathy_count": 116,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/alsdud2613/223902413992",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMjQ1/MDAxNzUwMTQ2MzQ5OTUw.XlhmGY-quefvZ0D55OybLC1_H_NVKAeBkSW0kr5o_c8g.7oHZFNzgB2rU5NyPKnkRq9uhdrrS8ZCc_oTm5lPIYTwg.GIF/se%A3%DFone%A3%DFani%A3%DF20250617%A3%DF164534%A3%DFa.gif?type=s2"
  },
  {
    "title": "낭만 그 자체 : Troye Sivan(트로이 시반) - YOUTH",
    "content": "YOUTH 2015년 12월에 발매된 트로이 시반의 1집 Blue Neighbourhood의 수록곡입니다. 같은 앨범의 수록곡 \"Wild\"가 같은 해 9월에 발매되었고, 이후에 이 곡이 11월에 두 번째 싱글로 공개되었습니다. 트로이는 이 곡을 Bram Inscore , Brett McLaughlin, Alex Hope , Allie X와 함께 작사/작곡을 했습니다. 그리고 브램과 SLUMS, Alex JL Hiew가 전반적인 프로덕션에 참여했고, 브렛과 앨리는 보컬 프로듀서(보컬 디렉팅 등 담당) 이자 백 보컬로 참여했습니다. 앨리가 참여했다니... 제가 이 곡을 좋아하는 이유가 있었군요! 이 곡은 트로이 시반의 대표곡으로, 상업적인 성공을 거둔 노래입니다 특히, 고국인 호주 싱글 차트에서 17위, 빌보드 Hot 100에서는 최고 23위를 기록하며 성공적으로 메인스트림에 진입했죠. 하지만 흥미롭게도, 영국 싱글 차트에서는 96위에 겨우 진입하는 데 그쳤습니다. 보통 호주에서 인기가 많으면 영국에서도 높은 확률로 인기를 끄는 경향이 있다는 점을 생각하면 다소 의외의 결과라고 할 수 있습니다. 한편, 우리나라에서도 많은 사랑을 받아 가온 차트 54위를 기록하기도 했습니다. 트로이는 이 곡의 성공에...",
    "date": "2025. 6. 17.",
    "sympathy_count": 43,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/kim__lavigne/223902339320",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMjM5/MDAxNzQ5OTUzOTcxOTk1.jdYn53b5KKSJGOPB27Dr0x3xgQ_R-HfRkPnl57u1djcg.w63M7LrOWHX19jOAO2eusIGhC9M22coLYYw9XNmGxfIg.JPEG/CZWR4FeW0AEV7MB.jpg?type=s2"
  },
  {
    "title": "세기의 콜라보레이션 레이디 가가, 브루노 마스 - Die With A Smile",
    "content": "안녕하세요 세상의 종말이 오더라도 사랑하는 사람을 안고 입가에 미소를 지으며 죽음을 맞이하겠다는 격정적인 사랑의 노래가 있습니다. 세기의 콜라보레이션이라고도 평가받고 있는 레이디 가가(Lady Gaga)와 브루노 마스(Bruno Mars)가 2024년 8월 발매한 콜라보 싱글 입니다. 이 곡은 빌보드 핫 100 통산 5주 동안 1위를 달성하고, 스웨덴의 세계 최대 음원 스트리밍 플랫폼인 스포티파이 역사상 최장기간 1위를 달성한 인기 팝송입니다. 레이디 가가와 브루노 마스, 두 정상의 뮤지션이 함께한 듀엣 송이라는 점부터 이 곡의 인기를 예상할 수 있습니다. 현재 11억 뷰를 기록하고 있는 뮤직비디오는 단순한 듯하면서도 굉장히 강렬한 이미지를 주고 있어요. 우선 두 사람의 복장부터 70년대 복고풍으로 브루노 마스는 넓은 카라의 셔츠와 클래식한 모자, 레이디 가가는 마를린 몬로를 연상하는 뽕 들어간 머리 스타일이 먼저 눈에 띕니다. 두 사람이 맞춘 듯한 청색 계통의 의상과 붉은색 셔츠, 스카프(?), 스타킹 등은 강렬하게 느껴집니다. 저는 특히 도도하게 담배를 물고 연주하며 노래하는 레이디 가가의 모습이 굉장히 매력적이네요 가...",
    "date": "2025. 6. 19.",
    "sympathy_count": 49,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/dia24b/223902268182",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMjY1/MDAxNzUwMDUzMTkzODMz.TmQlQ0N5xG9BpzjPR6WLqLu1yfIaC53fWe2jo321Qoog.IdHomBg0Tx5burtXs-eZOvedir9OKIuNXtlMkA3e-7Ig.JPEG/51fMCyTaaIL._UF1000%2C1000_QL80_DpWeblab__-_%BA%B9%BB%E7%BA%BB.jpg?type=s2"
  },
  {
    "title": "YG엔터테인먼트, 중국 현지 법인을 손자회사에서 자회사로 격상 - 한한령 해제 대비 및 사업 재정리 / 방탄소년단, 2025 BTS 페스타 오프라인 행사에 6만명 운집",
    "content": "YG엔터테인먼트, 중국 현지 법인을 손자회사에서 자회사로 격상 - 한한형 해제 대비 및 사업 재정리 1. YG엔터테인먼트가 한한령 해제에 대비하기 위해 중국 현지 법인을 손자회사에서 자회사로 격상시켰다. 이는 YG엔터테인먼트가 중국 법인을 직접 관리함에 따라 중국 시장에 대한 재진입을 본격화하는 움직임으로 판단할 수 있다. 또한 중국 사업에 대한 재정비 또한 함께 구상하고 있음을 알 수 있다. 2. 지난 13일, YG엔터테인먼트는 9일 이사회를 통해 YG엔터테인먼트아시아(YG ENTERTAINMENT ASIA LIMITED)가 보유한 YG엔터테인먼트베이징(YG Entertainment Beijing Limited)의 지분 전량을 취득하기로 결의했다. YG엔터테인먼트아시아는 2012년 홍콩에 설립된 100% 자회사이고, YG엔터테인먼트베이징은 2013년 설립한 회사이다. 3. 당시 YG엔터테인먼트는 중국 현지에 직접적으로 법인을 설립하려고 했으나, 당시 직접 설립에 어려움이 있어서 홍콩의 중간 지주사를 설립하여 중국에 우회투자하는 장식을 선택한 것이다. 이후 FTA체결이 되고 규제가 완화되면서 직접 중국에 법인 설립이 가능해졌으나 중국 시장...",
    "date": "2025. 6. 17.",
    "sympathy_count": 40,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ryc3030/223902076467",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMTQ1/MDAxNzUwMTI5NDQ3NzA0.HG-FlD5LwDZWk5q-detrsPQcLBM9avRVrVBq5GIFVUgg.xhjBiJOCuhcAaRhHdsBHhwYcQejMVt-bN9_TXL3JCvgg.JPEG/p1065590521534731_799_thum.jpeg?type=s2"
  },
  {
    "title": "바르톡 바르토크 아웃 오브 도어스 문 밖에서 1 2 3 4 5 곡 Sz 81 BB 89 Bartok Out Of Doors Sz 81 BB 89",
    "content": "벨라 바르톡 벨라 바르토크 문밖에서 아웃 오브 도어스 Sz 81 BB 89 Bela Bartok Out Of Doors Sz 81 BB 89 이 곡은 1926년 바르톡 바르토크 Bartok가 작곡한 5개의 피아노 독주곡 Sz 81 BB 89 세트 작품입니다 Out Of Doors Im Freien En Plein Air 문밖에서 아웃 오브 도어스는 프로그램 스타일의 제목을 가진 바르톡 바르토크 Bartok의 몇 안 되는 기악 작곡 작품 중 하나입니다 바르톡 바르토크 Bartok는 Out Of Doors을 1926년에 작곡했으며 피아노를 타악기로 표현한 것이 큰 특징입니다 바르톡 바르토크 Bartok는 1927년 초에 다음과 같이 썼습니다 'It seems to me that the inherent nature (of the piano tone) becomes really expressive only by means of the present tendency to use the piano as a percussion instrument 내가 보기에는 피아노 음색의 고유한 특성은 피아노를 타악기로 사용하는 현재의 경향을 통해서만 진정으로 표현될 수 있는 것 같다' 1926년 바르톡 바르토크 Bartok의 피아노 작곡 스타일에 영향을 미친 또 다른 것은 1920년대 초반에 프랑스와 이탈리아 바로크 건반 음악 Italian (pre) Baroque keybo...",
    "date": "2025. 6. 17.",
    "sympathy_count": 40,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/wjdghk7695/223901948191",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTc5/MDAxNzUwMDc0NjU4NDE3.Fd0LdDtQFz96ZWJsXWUlmbrkIXXT4HegJlBiSSMwKbgg.LWGehGlDUr79BlpG-e9WzBzNKUYRMSNXpKdlM4INIr0g.JPEG/1864.jpg?type=s2"
  },
  {
    "title": "영화 퍼펙트 데이즈 ost 음악",
    "content": "퍼펙트하지 않아서 퍼펙트한! 남은 인생의 첫날. 오늘. 오늘은 인생 영화 얘기를 해볼까 합니다. 동시에 음악 이야기이기도 합니다. 음악을 빼놓고는 절대 이야기할 수 없거든요. 이 영화 ^^ 무엇이 그를 울게 만드는가. 무엇이 그를 웃게 만드는가. 무엇이 그를 듣게 하는가. 선율들 사이에 무엇을 켜켜이 묻어두었을까.. 솔직히 이 영화 여러 번 보았습니다. 고백하자면, 맨 처음엔 졸고 말았답니다. ㅎㅎ 아! 오해는 마세요! 퇴근 직후였고, 그만큼 잔잔하다는 반증이니까요. 감정에 일상이 스며든 힐링 영화입니다. 퍼펙트하지 않아서 오히려 퍼펙트 한! OST마저도 퍼펙트한 인생 영화 <퍼펙트 데이즈 / PERFECT DAYS>입니다. 그의 방. 큼지막한 창문이 2개가 있고 드르륵ㅡ, 하고 열면 오래된 가로등과 낡은 커피 자판기가 보입니다. 그의 방은 하나의 작은 우주입니다. 그곳에서 그는 행복하게 유영하지요. 누구의 방해도 받지 않습니다. 많은 게 필요하지도 않습니다. 문고본 사이즈 책과 음반(카세트테이프)이면 충분합니다. 세상에서 제일 좋아하는 것들로 채웠는데 달리 뭐가 더 필요하겠어요. 너무 많은 것을 가지고 있어서 \"정말 내가 좋아했던 게 ...",
    "date": "2025. 6. 17.",
    "sympathy_count": 71,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/melonsodadaisuki/223901832828",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMTkw/MDAxNzQ5OTE2Mzg1MzIy.Hwq5uo7Sc57GRZbjQOOq6wsoGkciF9ZhoqBe-dSHF0cg.-VYx9WbUtubKRPU1j2XyDOANVIXaMQb5i5iwps-3HPEg.PNG/%C5%A9%B8%B2%BB%F6_%B1%F2%B2%FB%C7%D1_%B5%D5%B1%D9_%B9%DA%BD%BA_%BA%ED%B7%CE%B1%D7_%C4%AB%B5%E5%B4%BA%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%C6%F7%BD%BA%C6%AE%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB.png?type=s2"
  },
  {
    "title": "KEFINE Quatio: 10만원대 고음질 중급 이어폰 후기",
    "content": "이번에 KEFINE에서 새롭게 출시한 인상적인 이어폰 Quatio를 소개해 드리겠습니다. KEFINE 제품은 이전에도 몇 차례 경험해본 적이 있는데요. 특히 Delci나 Klanar 같은 모델은 가격 대비 완성도 높은 사운드로 좋은 인상을 남겼고, 그 이후로는 자연스레 새 제품이 나올 때마다 기대하게 되는 브랜드가 되었습니다. 이번 Quatio 역시 출시 소식을 들었을 때부터 관심을 갖고 지켜봤는데요. 역시 이번에도 그 기대를 저버리지 않았습니다. 2DD+2BA 하이브리드 드라이버 구조에 교체형 노즐과 3.5/4.4mm 플러그 구성까지, 스펙만으로도 기대감이 컸는데 실제 청음 결과 역시 저의 예상을 뛰어넘었습니다. 일주일간 직접 사용해보니 이 제품은 입문자뿐 아니라 중상급자에게도 推薦할 수 있는 이어폰이라는 것을 확인할 수 있었습니다. 개봉 및 구성품 박스를 열자마자 느낄 수 있었던 건 바로 '알찬 구성'인데요. 이어폰 본체, 케이블, 3.5/4.4mm 플러그, 총 세 가지 튜닝 노즐(기본 장착 실버 포함), 그리고 13쌍의 이어팁과 전용 하드케이스까지. 구성품만 보더라도 이 가격대에서는 기대 이상이라는 느낌을 받기에 충분했습니다. 디자인과 만듦새 Quat...",
    "date": "2025. 6. 16.",
    "sympathy_count": 60,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/avsurfer/223901432956",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTcz/MDAxNzUwMDc4NDY5MzIx.mwi3W7GLl3LNAnYdYMJsWVKZXWoz60xhgvgn2PNqti0g.EQQCPe558RnX5xUC1RjaxL5nUg3y4ONgivdIb1tlR3sg.JPEG/KakaoTalk_20250616_210920543_08.jpg?type=s2"
  },
  {
    "title": "플레이브 Kakurenbo 카쿠렌보 かくれんぼ(hide and seek) 뜻 노래 가사 발음 해석 '숨바꼭질'",
    "content": "PLAVE 플레이브 카쿠렌보 かくれんぼ (hide and seek) 곡정보 뜻 \"かくれんぼ (Kakurenbo카쿠렌보)\"는 2023년 3월 12일에 데뷔한 5인조 버추얼 아이돌 그룹 PLAVE(플레이브)의 노래로 2025년 6월 16일 발매되었다. 예준, 노아, 은호가 작곡을, 밤비와 하민이 안무 연출을 맡았다. \"かくれんぼ (Kakurenbo카쿠렌보)\"는 PLAVE(플레이브)가 일본어 버전으로 한국어 원곡 없이 일본 시장을 위해 새로 제작된 일본어 곡이다. 이 노래는 \"숨바꼭질\"과 같은 사랑과 그리움의 이야기이다. 사랑하는 사람을 계속해서 찾고 있는 이야기이다. 가까이 있는 것 같지만 쉽게 닿지 않는 존재, 손을 뻗으면 멀어지는 사람! 너를 만나고 싶고, 너의 의미를 알고 싶지만, 아무리 찾아도 쉽지 않다. 하지만 분명 우리를 이어주는 보이지 않는 인연이 있다고 믿는다. 시간이 지나고 계절이 바뀌어도 변하지 않는 건 그 사람을 향한 마음이다. 숨바꼭질처럼 서로를 찾아 헤매고, 만났다 다시 헤어지고, 또 다시 만나기를 반복한다. 그리움과 애틋함과 희망을 담았다. 사라지는 사랑이 아닌, 찾고 또 찾는 사랑! 멀어지지만 절대 포기하지 않는 마음! \"다시 만나자\" \"이번엔 더는 ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 48,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/cinim126/223901411302",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMjYy/MDAxNzUwMDc1OTY2MzQx.BnmTfuGUPCVv0rTfPZOXaUO_YVv-3QJWKYUgY0KhDmMg.uu2dHyqBCYnI_5lJB1xMC7WSUyImmOCetAxmNVOw9Dgg.JPEG/%C4%AB%C4%ED%B7%BB%BA%B8.jpg?type=s2"
  },
  {
    "title": "[클래식] 조성진 리사이틀 서울 공연 후기│예술의 전당3층 박스석 시야",
    "content": "[프로그램 소개] 라벨 그로테스크한 세레나데 고풍스러운 미뉴에트 죽은 왕녀를 위한 파반느 물의 유희 소나티네 중간휴식 거울 밤의 가스파르 중간휴식 하이든 이름에 의한 미뉴에트 우아하고 감상적인 왈츠 프렐류드 보로딘 풍으로 샤브리에 풍으로 쿠프랭의 무덤 2년만의 피아노 리사이틀 조성진 피아니스트의 서울 공연(14日 예당)을 관람하고 왔습니다. 올해는 라벨 150주년이자 연주자의 데뷔 10년으로 특별한 한해(25년)이기도 합니다. 이번 리사이틀에는 기존의 스타일과는 사뭇 다른 프로그램 구성과 한껏 성숙해진 모습으로 돌아왔습니다. 다만, 개인적으로는 이날이 '베스트'였는지는 살짝 ? -먼저 피아노의 조율상태가 애매했고, 연주자의 컨디션도 공연장의 컨디션도 베스트라고는 할 수 없었습니다. 공연장 외적으로까지 가면 경찰까지 💀 1부 : 물방울이 포도주잔 속에서 웃는다. Dieu fluvial riant de l’eau qui le chatouille 이 날의 프로그램은 All 라벨 곡으로 구성되었습니다. 첫곡은 그로테스크한 세레나데 빠른 연타, 엇박자의 어긋나는 듯한 터치감. 그럼에도 패턴적으로 잘 짜여진 모습으로 곡은 시작됩니다. 감정적으로도 굉장히 극단적이고 ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 66,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/apple774/223901303411",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTc2/MDAxNzUwMDY5MzcwNDM4.C1lPrID6jrcffE7BxAIWZy0rrM2s3qXvZk_9hyw4FT8g.gcy-68GnrW-Jw4eC7tZNfq8v9yT9MXzSYcAfvUT-dAYg.GIF/KakaoTalk_20250616_175128544_01.gif?type=s2"
  },
  {
    "title": "아일릿(ILLIT) 컴백 bomb 빌려온 고양이(Do the Dance) 노래 가사 번역 뮤비 해석",
    "content": "안녕하세요 이치카입니다 오늘은 아일릿 신곡을 가지고왔어요 이번 미니 3집 앨범은 bomb 타이틀곡인 빌려온 고양이 같이 한번 들어봐요~ 아일릿(ILLIT) 컴백 bomb 빌려온 고양이(Do the Dance) 노래 가사 번역 뮤비 해석 아일릿 그룹명 : 아일릿, ILLIT 데뷔일 : 2024년 03월 25일 팬덤 : 글릿, GLLIT 소속사 : 빌리프랩 인스타 : illit_official 아일릿 멤버 본명 : 노윤아 출생 : 2004년 01월 15일 활동명 : 윤아, YUNAH 좌우명 : 시간이 약이다 별명 : 노츄리, 윤치타, 노수종, 노추리알, 윤차원 본명 : 박민주 출생 : 2004년 05월 11일 활동명 : 민주, MINJU 좌우명 : 이 또한 지나가리라 별명 : 민댕이, 만두, 오끼, 민주주의, 인간복숭아 본명 : 사카이 모카, Sakai Moka 출생 : 2004년 10월 08일 활동명 : 모카, MOKA 좌우명 : 지금은 힘들어도 이 순간을 열심히 하면 언젠간 행복한 날이 온다 별명 : 김목화, 목화, 모까, 모카라떼, 커피모카, 모카페인, 김모카, 모카번 본명 : 이원희 출생 : 2007년 06월 26일 활동명 : 원희, WONHEE 좌우명 : 후회하지 않기 별명 : 워니, 원히, 브루니, 워니기니, 병아리콩, 이워니, 212, ...",
    "date": "2025. 6. 17.",
    "sympathy_count": 35,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/lchika/223901293673",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTI2/MDAxNzUwMDY4MzA1MTI1.4-bTQCrrBoDs-s7roWwozKEjOFEQ3ixl_nIHEDI7fbYg.Jqj7dtE14oE5G9_4W1j6gQp4flF_XDINGNuqpLXusuIg.PNG/image.png?type=s2"
  },
  {
    "title": "짝사랑으로 끝내기엔 미련이 남아서 : Arctic Monkeys(악틱 몽키즈) - Do I Wanna Know?",
    "content": "Do I Wanna Know? 2013년 9월에 발매된 악틱 몽키즈의 5집 AM의 수록곡입니다. 같은 해 6월에 앨범의 2번째 싱글로 공개되었고, AM 투어에서 오프닝넘버였던 노래입니다. 이 곡은 밴드의 프런트 맨인 Alex Turner가 작곡 및 작사를 맡았으며, 프로듀서는 James Ford, Ross Orton입니다. 특히 제임스는 악틱 몽키즈의 2집부터 모든 앨범의 프로덕션을 맡았으며, 악틱 몽키즈 외에도 주로 영국 아티스트와 작업을 하고 있는데 Blur, Pulp, Florence and the Machine 등이 있습니다. 이 곡은 술에 취한 늦은 밤 혹은 새벽에 문득 떠오르는 감정들을 그려낸 곡입니다. 특히 그저 관심이라고 하기엔 감정이 상당히 깊어졌고, 제대로 정의 내리지 못한 관계 속에서 화자의 고민이 고스란히 가사에 드러납니다. 자존심 때문에 \"좋아해\" 또는 \"사랑해\"라는 차마 못 하고 망설이지만, 상대가 같은 마음이길 바라는 기대가 가사 곳곳에 스며 있습니다. 이런 내면의 흐름은 가사뿐 아니라 사운드적으로도 아주 정교하게 표현되어 있습니다. 우선 이 곡은 인디 록, 사이키델릭 록, 스토너 록, 블루스 록, 얼터너티브 록의 요소를 아우르며, 무엇보다 강렬한 기타 리프를...",
    "date": "2025. 6. 16.",
    "sympathy_count": 54,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/kim__lavigne/223901289073",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMjE0/MDAxNzQ5ODIzNDIwNTUz.D-ARSDeprGEF2HXtim7b5pOCIZ7ZvKjOXBnjgqaHUJog.Kj_apQ72QkMuyg7hbIcAa9PWi-m7TBHu3qUMS7p_Pgwg.JPEG/IMG%A3%DF9932.JPG?type=s2"
  },
  {
    "title": "역주행의 서사, 우즈 WOODS - 드라우닝 Drowning 우쿨렐레 악보",
    "content": "오늘은 \"역주행의 아이콘\"으로 다시 떠오르는 케이팝 아티스트 '우즈'(WOODZ)의 대표곡 \"드라우닝\"(Drowning) 우쿨렐레 악보를 소개합니다. Drowning (2023) '우즈'의 본명은 '조승연'으로, 1996년에 태어나 오랜 시간 아이돌, 래퍼, 그리고 싱어송라이터를 모두 아우르는 전천후 아티스트입니다. 그는 그룹 UNIQ의 멤버로 데뷔한 후, '프로듀스 X 101'을 통해 결성된 X1의 멤버로 인지도를 쌓게 됩니다. 초기에는 'Luizy'라는 이름으로 주로 힙합 음악을 선보였지만, 이후 'WOODZ'로 활동명을 바꿔 다양한 장르를 실험하며 뮤지션으로서 폭을 넓혀 갔습니다. 특히, '우즈'는 2024년 KBS '불후의 명곡'에서 군악대원으로 출연하여 진심 어린 보컬과 절제된 퍼포먼스로 시청자들의 이목을 집중시켰습니다. \"Drowning\"은 '우즈'가 2023년 4월 26일 발표한 미니앨범의 타이틀곡입니다. 이 곡은 발표 당시엔 큰 주목을 받지 못했으나, 시간이 흐르며 입소문과 함께 다시금 대중의 귀를 사로잡으며 2025년 5월 각종 스트리밍 차트 모두 1위를 차지하게 됩니다. 이러한 역주행은 아티스트의 숨은 잠재력과 음악은 시간이 지나도 퇴색되지 않음을 증명하며, ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 32,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ukulele_/223901189969",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMTgz/MDAxNzQ5ODk1NzEzMzE5.2O5wsA-JdV3pu_buxvgeuy7orePGtRQNJLOfYXuu284g.o43yP5iUc0jZAg76mv7l9w0BENgSJKugML1PaABX0kgg.JPEG/Drowning.jpg?type=s2"
  },
  {
    "title": "스파이에어 SPYAIR LIAR 가사 노래방",
    "content": "곧 내한 공연이 있을, 일본 락밴드 스파이에어! 이 밴드에서 이 노래를 빼놓고 말할 수 있을까요? 바야흐로 2010년, 그러니까 벌써 16년 전 노래가 되었지만 <사무라이 하트>와 함께 스파이에어 입문곡이 아닐까 싶습니다. 2005년 결성하여 데뷔 20주년을 맞이한 스파이에어. 나고야 길거리에서 (나나짱 앞에서) 노상 라이브를 하며 꿈을 키워왔던 그들이 1대 보컬 이케 다음으로 2대 보컬 요스케를 맞이해 제2의 역사를 \"현재진행형\"으로 써 내려가고 있습니다. 오늘 소개하는 밴드는 \"스파이에어(SPYAIR)\" 곡 제목은 입니다. 꿈을 향해 가는 길목. 서로를 북돋아 주겠다는 \"청춘의 응원가\"로 곧게 뻗어가는 이케의 보컬과 멤버들의 열정적인 연주가 시원시원 락(ROCK)악곡입니다. 드라마 <해머세션> 주제곡이기도 했으며, 탈퇴한 멤버 \"엔젤\"이 있을 때의 5인조 완전체가 함께 한 곡입니다. 스파이에어의 메이저 데뷔 싱글로 동명의 싱글 앨범 수록곡이며, 첫 번째 트랙입니다. 뮤직비디오 제일 첫 장면에 방독면이 나오는 이유도 모미켄 및 기타 멤버가 지키고자 했던 락 밴드로서의 초심을 지켜가자는 이유일 테지요. (나고야에서 그들은 ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 57,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/melonsodadaisuki/223901034555",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMjE3/MDAxNzQ5OTgyNTAwMDU3.IDC_xAlujY9N9KtRfgSYzWG8ib2M1uMcaDOrH7Hbrh0g.CNkcQnjdD-tTT_vngk35sEvlUg57iMSlg9LGcRUybugg.PNG/%C5%A9%B8%B2%BB%F6_%B1%F2%B2%FB%C7%D1_%B5%D5%B1%D9_%B9%DA%BD%BA_%BA%ED%B7%CE%B1%D7_%C4%AB%B5%E5%B4%BA%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%C6%F7%BD%BA%C6%AE%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB.png?type=s2"
  },
  {
    "title": "Kiss of life 키스오브라이프 신곡 lips hips kiss 가사해석 발음",
    "content": "Kiss of life (키스오브라이프) 오늘은 요즘 완전 푹 빠져 있는 걸그룹, 키스오브라이프(KISS OF LIFE) 이야기 좀 해보려구요! 지난 9일, 드디어 미니 4집 **‘224’**로 컴백한 키스오브라이프! 컴백 소식만으로도 기대감 뿜뿜이었는데, 첫 주 활동을 보니까 역시 믿고 듣는 그룹이 맞구나 싶더라고요. 특히 타이틀곡 ‘Lips Hips Kiss’, 요 곡은 진짜… 처음 들었을 때 그 감성적인 R&B 힙합 무드에 완전 홀려버림 🖤 엠카, 뮤뱅, 음중, 인가까지 음악방송 무대를 꽉 채운 퍼포먼스는 물론이고, 이번 앨범 콘셉트도 너무 예쁘고 의미 있어서 한 번 더 빠져드는 중이에요. 오늘은 그 매력 하나하나 정리해서 같이 나눠보려 해요! 이렇게 키스오브라이프의 미니 4집 **‘224’**와 타이틀곡 **‘Lips Hips Kiss’**를 함께 살펴봤는데요, 단순한 컴백이 아니라, ‘진짜 나’를 찾아가는 여정이라는 앨범 서사까지 담고 있어서 더욱 특별한 것 같아요. 세련된 멜로디, 관능적인 가사, 그리고 여유 넘치는 무대 퍼포먼스까지. 요즘 음악방송 볼 때마다 눈이랑 귀가 너무 행복해요💋 특히 그 페미닌하고 고혹적인 보이스… 진짜 중독성 있어서 계속 듣게...",
    "date": "2025. 6. 16.",
    "sympathy_count": 30,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tastefood_in_korea/223900706963",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTEw/MDAxNzUwMDM4ODYzNjU3.CsCWODD4IL8jLh-QmHLT1SS-IDt35Fb3tX2j16Rsh6sg.PR5rUh9c-KmeAtO3rWQRXuJCDLZ9F8SxHhJwhn2Nw40g.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_%2840%29.png?type=s2"
  },
  {
    "title": "여름에 듣기 좋은 노래 올드팝 The Brothers Four - The Green Leaves of Summer 가사해석, 영화 알라모 OST",
    "content": "안녕하세요. 지난 토요일은 열차를 이용하여 부산에 다녀왔습니다. 오랜만에 이용하는 열차여행은 역시 낭만적이었어요. 비 내리는 차창 밖의 풍경은 온통 초록색밖에 없다는 생각이 들 정도로 산천은 푸르르기만 하였습니다. 푸르른 기차 밖 풍경을 보며 떠 오른 곡입니다. 요즘 같은 여름철 듣기에 좋은 곡이라 생각됩니다. 오늘의 곡은 로 미국의 남성 4중창단 The Brothers Four(브라더스 포)가 1960년 발표한 올드팝, 추억의 팝송입니다. 이 곡은 1960년 개봉한 존 웨인이 제작하고 주연한 영화 『알라모』의 주제가로 알려져 있으며 영화는 아카데미상 7개 부문 후보에 오를 만큼 큰 흥행을 이루었지만 영화 수익은 지출 비용보다 적어 적자를 봤다고 합니다. 아카데미상 7개 부문 후보로 오른 것은 사실상 존 웨인의 막강한 로비력으로 인한 결과였다고 하네요. 영화 『알라모』는 현재는 미국의 텍사스주에 위치한 알라모에서 벌어진 1836년 미국과 멕시코 간의 알라모 전투에 관한 이야기입니다. 는 알라모 요새에서 마지막 전투가 일어나기 전날 밤 내일이면 마지막 일지도 모를 상황을 느끼며 고향...",
    "date": "2025. 6. 16.",
    "sympathy_count": 55,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/dia24b/223900490954",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMTMy/MDAxNzQ5OTU2MjE2Nzcz.k_RA7oSpY882AuOxjKkn_RVx1vI_u9S3hXIGQS1LkCwg.cPwCjm8U0k4FQDYpYq9Ugr6OZNULIjKZCwpMobob17Ug.JPEG/4994383920_a3c2ae5b42_b_-_%BA%B9%BB%E7%BA%BB.jpg?type=s2"
  },
  {
    "title": "홍이삭 - In You 인유 뮤비 듣기 가사 미지의 서울 OST",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 홍이삭의 OST곡 \"In You\" 입니다. 홍이삭은 2015년에 데뷔한 우리나라의 싱어송라이터입니다. 2013년에 유재하음악경연대회에서 \"봄아\"라는 노래로 동상을 수상한 홍이삭은 2015년에 자신의 데뷔 EP 앨범인 [시간이 지나도]를 발매하며 본격적으로 가요계에 데뷔했습니다. 이후 꾸준히 라이브 공연을 통해 음악적 활동을 했지만 대중들에게 많이 알려지지 않았지만, 2019년에 JTBC에서 방영된 밴드 서바이벌 프로그램인 \"슈퍼밴드\"에 출연하여, 해당 프로그램에서 결성된 밴드 모네의 보컬로 활약한 끝에 최종 4위를 기록하며 대중들로부터 주목을 받았습니다. 그 후로도 잘생긴 얼굴을 바탕으로 영화에 출연도 하고 음악 감독으로도 활동하는 등 다양한 활동을 펼쳐갔고, 2024년에 JTBC의 음악 서바이벌 프로그램인 \"싱어게인 시즌3\"에 출연하여 압도적인 보컬 실력으로 인기를 얻은 끝에 최종 우승을 차지하며 대중들의 사랑을 듬뿍 받았습니다. 어쿠스틱한 느낌의 감미로운 목소리와 담담하면서도 마음을 울리는 보컬을 통해 많은 사랑을 받고 있는 홍이삭은 2...",
    "date": "2025. 6. 16.",
    "sympathy_count": 64,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223900369259",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMTY4/MDAxNzQ5OTg3NDc2MDgz.mA1fKqSU_ChaCR9IyK3I24fhXsGW05RqKS1TNA4dPSwg.oxOeEuCrkttsIG8EHJz4d7_cwLwWmrtcY4tJu7nouVsg.JPEG/%C8%AB%C0%CC%BB%E828.jpg?type=s2"
  },
  {
    "title": "키스오브라이프(KISS OF LIFE) k bye 노래 가사 번역 뮤비 해석",
    "content": "안녕하세요 이치카입니다 오늘은 저번에 소개해드렸던 키스오브라이프 앨범 244의 수록곡인 케이 바이를 가지고왔어요 같이 한번 들어봐요~ 키스오브라이프(KISS OF LIFE) k bye 노래 가사 번역 뮤비 해석 키스오브라이프 그룹명 : 키스오브라이프, KISS OF LIFE 데뷔 : 2023년 7월 5일 팬덤 : KISSY (키씨) 소속사 : S2엔터테인먼트 인스타 : kissoflife_s2 키스오브라이프 멤버 쥴리 : Julie Han, 2000년 03월 29일, 미국, 163cm, O형, 리더&메인래퍼&리드댄서 나띠 : อาณัชญา สุพุทธิพงศ์, 아낫차야 수푸티퐁, 2002년 05월 30일 태국, 167cm, O형, 메인댄서&서브보컬 벨 : Annabelle Shim, 심혜원, 2004년 03월 20일, 미국, 168cm, AB형, 메인보컬 하늘 : 원하늘, 2005년 05월 25일, 대한민국, 169cm, B형, 리드보컬 키스오브라이프 k bye 노래 앨범 소개 및 커버 ❣ 2025년 06월 09일 ❣ 댄스 ❣ 작곡 : Jorgen Odegard, UPSAHL, Steph Jones ❣ 작사 : 279, Jorgen Odegard, UPSAHL, Steph Jones ❣ 편곡 : Jorgen Odegard ❣ Tell Me ❣ Lips Hips Kiss ❣ Painting ❣ Slide ❣ H...",
    "date": "2025. 6. 16.",
    "sympathy_count": 41,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/lchika/223900366522",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTYz/MDAxNzUwMDAwMTg1MTQ0.Q4iqRKp_YZqOvqyZc-kMk_Oe4rXJtkI4yp8kC0Br_egg.CNXzbqyku1ijMGOI4QUyYmlLIb1nCYsM_9lWBtapxGYg.PNG/image.png?type=s2"
  },
  {
    "title": "[앨범 리뷰] 키스 오브 라이프 <224>; 공격보다 내면에 집중한 계절 (키스 오브 라이프 앨범/키오프 컴백/키오프 나띠/쥴리/하늘/벨/Lips Hips Kiss)",
    "content": "[앨범 리뷰] \"키스 오브 라이프 - 224\" 공격보다 내면에 집중한 계절 KISS OF LIFE [224] 지난해, 아프로비츠와 힙합으로 연달아 재미를 보았던 '키스 오브 라이프'. 퍼포먼스 기반의 음악으로 가파른 상승세를 보였지만, 사실 이들의 근간은 올드스쿨 알앤비에 있다. 데뷔 초, 처음으로 대중에게 그룹을 각인시키는 '나띠'의 솔로곡 'Sugarcoat', 서브 타이틀임에도 독보적인 개성을 뽐내며 대표곡으로 자리잡은 'Nobody Knows' 모두 알앤비를 바탕에 둔 곡이었다. 최근 다른 장르의 히트곡들에 가려 살짝 잊힌 감이 있지만, 멤버들이 제일 소화를 잘하는 장르이자 여타 걸그룹과의 가장 확실한 차별점 또한 알앤비라는 점은 변하지 않는다. 물론, 'Sticky'와 'Igloo'의 흥행을 의식해 여름철 인기몰이에 유리한 곡을 택하려 했을 수도 있을 것이다. 하지만, 이들은 성과만을 의식하기보단 그룹의 음악적 근본으로 향하며 다시 한 번 정체성을 되짚어 가고자 한다. 과감하다 못해 위험하다는 생각이 들 정도로 칠(Chill)하다. 타이틀곡 'Lips Hips Kiss'는 '키스 오브 라이프'의 주특기와도 같은 2000년대 알앤비 스타일의 곡으로, 파워 보컬이나 강렬한 ...",
    "date": "2025. 6. 15.",
    "sympathy_count": 40,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ksy1327/223900317019",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMjg2/MDAxNzQ5NzQ3NTQ1NDM1.JOltL-cozCRR2qXh_rdcuEraBxA8yvBbsnHUawG7WIAg.bY01kz94XUKq65TCLy_WlHsCoLUnLUpsjrDdBKkH8S8g.JPEG/11847687_20250605193847_1000.jpg?type=s2"
  },
  {
    "title": "직관 드미트리 마슬레예프 피아노 독주회 [IBK 체임버홀]",
    "content": ". 마슬레예프의 연주를 듣고, 플레트네프 내한 연주와 라흐마노프의 연주를 소환했습니다. 어디까지나 지극히 개인적이고 솔직한 직관 리뷰입니다. 음악 취향은 모두 다르니까요~ 날씨가 무척 짱짱하게 뜨거운 토요일. 아침 9시부터 시작한 레슨들을 다 마치고 부지런히 예술의 전당으로 향했습니다. 예당을 미리 산책하고자 오페라 극장 쪽 주차장에 차를 세우고 슬슬 걸어나갔습니다. 너무 뜨겁고 눈이 부셨어요. 장마가 오기 직전이라 이렇게 더 뜨거운 걸까요? 2015 차이콥스키 국제 콩쿠르의 우승자이고 러시아 출신의 1988년생 피아니스트라니.. 거기에 라흐마니노프의 곡들과 그의 편곡 작품들로만 짜인 프로그램이라니. 라흐마니노프를 찬양하는 리사이틀인가?라는 기대감으로 저를 설레게 했습니다. 2층으로 올라가 자리에 앉아 무대를 바라보았습니다. 그리고 프로그램을 꼼꼼히 읽어보았습니다. 저는 선입견을 가질까 봐 다른 사람의 리뷰도, 영상도 사실 미리 안 찾아보는 편이에요. 그냥 당일 라이브에 집중하려고 해서... 지금에서야 마슬레예프의 연주 영상들을 찾아봅니다. *라흐마니노프의 환상 소품집 중 Elegie(哀歌) Op.3입니다(피아노 - 드미트리 마슬...",
    "date": "2025. 6. 15.",
    "sympathy_count": 114,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/music22magic/223900259519",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_15_1986/MBK9uP8YDJ_03.jpg"
  },
  {
    "title": "제이홉 killin it girl 뜻 가사 해석 발음",
    "content": "제이홉 J-Hope killin it girl 곡정보 'killin it girl'은 BTS의 j-hope(제이홉)이 미국 래퍼 GloRilla와 함께한 디지털 싱글이다. 2025년 6월 13일에 발매되었다. 미니멀한 비트 위의 리드미컬한 랩이 인상적인 힙합 트랙이다. j‑hope의 도회적이고 세련된 보컬이 강조되어 있다. 자신감 넘치고 당당한 여성, 즉 주인공 'Girl'을 향한 찬사이다. GloRilla의 랩도 곡 분위기에 맞춰 “kill(끝내준다)”란 메타포를 활용, 극대화된 자기표현을 담고 있다. 이 노래는 자신감 넘치는 여성에게 보내는 찬사와 응원의 노래이다. 외모, 능력, 자신감 모두 완벽한 여성에게 \"너 진짜 끝내준다\", \"너 최고다\"라고 끊임없이 칭찬한다. 람보르기니 타고 혼자 등장하는 독립적인 여성, 남자 없이도 당당하게 성공한 그녀를 응원한다. 그녀는 친구들 중에서도 가장 빛나고, 어디서든 주목받는 존재이다. 너무 매력적이어서 보는 것만으로도 심장이 멎을 것 같다고 표현한다. “너는 네가 생각하는 것보다 훨씬 더 멋져.” “남자 없이도, 누구의 도움이 없이도, 너 혼자서도 충분히 최고야.” “세상 어디에서도 돋보이는 당당한 여왕 같은 존재야.” 여성에게 자존감을 불어넣...",
    "date": "2025. 6. 15.",
    "sympathy_count": 43,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/cinim126/223900147851",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfNTEg/MDAxNzQ5OTgzNjAzOTkw.kAFGf3zYALpGK-GEvF3ak6HtD6WQ-iafH8rhBBs1yD8g.7TZ32vY7iNVk3j-gSQxODcKLi1yqQRGS0L6kPQykRiYg.PNG/noname.png?type=s2"
  },
  {
    "title": "Sabrina Carpenter 사브리나카펜터 - Manchild 맨차일드 뜻 뮤비 듣기 가사 해석",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 Sabrina Carpenter의 신곡 \"Manchild\" 입니다. 사브리나 카펜터(본명 : Sabrina Ann Lynn Carpenter)는 2011년에 아역배우로 데뷔하여 2014년에 가수로 데뷔한 미국의 배우이자 가수입니다. Sabrina Carpenter는 2011년에 아역으로 데뷔를 하여 이후 디즈니 채널에 출연하게 되면서 큰 인지도를 쌓게 되었습니다. 배우로서 뿐만 아니라 어려서부터 인터넷을 통해 꾸준히 다른 가수들의 노래들을 커버하는 영상들을 올리며 가수로서의 가능성을 보여왔고, 2014년에 디즈니 팝 스타일의 곡을 선보였지만 점차 성인이 되어가면서 성숙한 느낌의 음악을 발표하며 비로소 가수로서도 성공을 하기 시작했습니다. 특히나 2024년 8월에 발표한 여섯 번재 정규 앨범인 [Short n' Sweet]가 빌보드 200차트 1위에 올라서며 그래미어워드 \"팝 보컬 앨범\" 부문과 \"최우수 팝 솔로 퍼포먼스\" 부문에서 수상 하는 등 각종 시상식을 휩쓸었으며, 수록곡인 \"Please Please Please\"를 통해 데뷔후 최초로 빌보드 1위를 기록하고, 또다른 수록곡들인 \"Espresso\", \"Taste\" 등도 크게 ...",
    "date": "2025. 6. 15.",
    "sympathy_count": 57,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223900067482",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMjMy/MDAxNzQ5OTc4NjY1NzE3.0dFILXsIQXfjCLmDHUXVd0n5tfao6QGwBUA0i7HBrB8g.N6bRBESzxUBEcyjSvdNqn5kHxCFETnPEbAgxYt8923sg.JPEG/%BB%E7%BA%EA%B8%AE%B3%AA%C4%AB%C6%E6%C5%CD13-1.jpg?type=s2"
  },
  {
    "title": "2025 월디페 현장 후기 | 6.14 토요일 메인 DJ Alesso(알레소), Alan Walker(알렌 워커) 무대 리뷰",
    "content": "2025 월디페 현장 후기 6.14 토요일 메인 DJ Alesso(알레소) Alan Walker(알렌 워커) 무대 리뷰 작년에 이어 올해도 어김없이 월디페(World DJ Festival)에 다녀왔어요! 매년 기대되는 EDM 축제라 벌써 몇 달 전부터 설레는 마음으로 준비했는데요 막상 가기 전날 보니까 일기예보에 비 소식이 있더라고요 그래서 너무 속상하고 걱정했는데, 이게 웬걸? 비는커녕, 미친 듯이 맑은 날씨! 진짜 하늘은 맑고 예쁘긴 했지만, 햇살이 너무 강해서 \"오늘 진짜 타죽는 거 아닌가?\" 싶을 정도였어요 선크림 덕지덕지 발라도 소용 없던 날씨!🥺 🎟 네이버 예약 양일권 후기 (※주의사항 꼭 보세요!) 저는 네이버 예약을 통해 얼리버드 양일권을 저렴하게 구매했어요 가격 면에서는 만족스러웠는데… 문제는 입장 대기줄이었습니다 현장에 도착했더니 \"네이버 예약 줄\"만 미친 듯이 길더라고요 다른 구매처 줄은 비교적 빠르게 입장하는데, 네이버 줄은 사람이 너무 많고, 그늘 하나 없이 땡볕에 노출된 상태에서 줄만 한참 서 있어야 했어요 진심으로 햇빛에 구워지는 느낌… 저 포함 주변 사람들 다 \"다신 네이버로 예약 안 한다\"고 했을 정도예요 네이버 예약팀… 제...",
    "date": "2025. 6. 15.",
    "sympathy_count": 124,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/alsdud2613/223899810073",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMjY4/MDAxNzQ5OTQ4OTU3NzM2.wyx_nQ3tonC-3aAkrx6ppiC-06BAjktfLLOyJHoSbe4g.WUPBOOLNWSYDxxZmq013vP_Be4xgKO0xBAd1-9KhocQg.JPEG/900%A3%DF1749948899215.jpg?type=s2"
  },
  {
    "title": "민희진과 하이브, 주주간 계약 해지확인 소송 3차 변론 기일 - '뉴진스 빼가기'와 '앞뒤가 맞지 않아' 첨예한 대립 공방 '카카오톡 대화 내용'의 증거 능력에 대한 공방도",
    "content": "민희진과 하이브, 주주간 계약 해지확인 소송 3차 변론 기일 - '뉴진스 빼가기'와 '앞뒤가 맞지 않아' 첨예한 대립 - '카카오톡 대화 내용'의 증거 능력에 대한 공방 - 다음 변론 기일은 오는 9월 11일로 정해 1. 지난 12일, 하이브(HYBE)가 민희진 전 어도어 대표와 2명 등을 상대로 제기한 주주간계약 해지 확인 소송 3차 변론기일(서울중앙지법 민사합의31부)이 열렸다. 이날 심문은 민희진 전 대표 등 3명이 하이브를 상대로 제기한 풋옵션(주식매수청구권) 행사 관련 주식매매대금 청구 소송과 함께 진행되었다. 하이브와 민희진은 서로 한 치의 양보도 없이 사실관계에 대한 첨예한 공방을 벌였다. 2. 하이브측은 우선, 2024년 7월 8일 진행된 주주간계약 해지는 적법하다는 입장이다. 주주간계약 목적은 어도어의 성장과 발전인데, 주 수익원인 뉴진스 빼가기를 어떻게 계획했는지가 나타나 있다는 점에서 주주간계약 위반 행위가 확인되었다고 주장했다. 이에 따라 계약 해지 통보는 적법하며, 주주간계약은 해지되었기에 풋옵션 효력이 없다고 말했다. 특히 27억원 규모의 급여를 받으면서 뒤에서는 뉴진스를 빼앗아가려고 했다는 점은 신뢰가 훼손되었음을 재차...",
    "date": "2025. 6. 15.",
    "sympathy_count": 56,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ryc3030/223899776240",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMjQx/MDAxNzQ5OTUxMjUzMjkw.ctGg8Ui2_FNfvqsyck_rUS06KlIvUrqMY52XRDNpY4Ag.IbrrDFF4tWgKTgOn4yXXM9ei1Q2lRJkf7mr3PZiNpLsg.JPEG/52939_99302_2421.jpg?type=s2"
  },
  {
    "title": "이별 노래 신곡, 싱어송라이터 / 밀레나 Milena - What about Next Spring 가사 해석",
    "content": "Milena - What about Next Spring (feat. Kim Daniel of wave to earth) [발매일 25.06.13] Milena 본명 정세이 출생 1995.06.23 데뷔 2021년 싱글 앨범 [Night Train] 소속 WAVY What about Next Spring (feat. Kim Daniel wave to earth 웨이브투어스 김다니엘) Your gloomy dark brown eyes 당신의 짙은 갈색 눈은 날 향하지 않았죠 You left me a sad dream 당신은 슬픈 꿈 하나를 남긴 채 떠났고 That I'll always bring 난 그 꿈을 안고 봄을 또 맞이하겠죠 싱어송라이터 밀레나(Milena)의 ‘What about Next Spring’은 오는 7월 11일 공개 예정인 첫 정규앨범의 선공개 곡으로, 봄이라는 따스한 계절과 이별의 상반된 감정을 정교하게 엮어낸 작품이다. 특히 최근 KBS ‘더 시즌즈 – 박보검의 칸타빌레’ 무대에 출연해 곡을 선보이며, 밀레나 특유의 섬세한 감성이 대중에게 깊은 인상을 남겼다. 이 곡은 사라진 사랑과 반복되는 계절 사이에서 느끼는 정서적 여운을 노래한다. 꽃이 피고 새가 노래하는 봄날임에도, 마음은 여전히 겨울에 머물러 있다는 감각이 인상 깊다. 특히 밀레나의 음색은 이러한 서사에 탁월하게 녹아든다. 감...",
    "date": "2025. 6. 15.",
    "sympathy_count": 152,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/jeffjoy_/223899755093",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMTUw/MDAxNzQ5OTUxMDY5ODEy.Z5upr7bLmNyn_43tP3j5SuPASP-1O0FRDsm9VmzKQikg.X1sOuB9Kr7ERSKJW0USLTzwoV2ZV2hkbzCmQSLU6pE8g.PNG/%BD%BA%C5%A9%B8%B0%BC%A6_2025-06-15_%BF%C0%C0%FC_10.22.11.png?type=s2"
  },
  {
    "title": "#음악듣는_마커스 : Sabai_Million Days",
    "content": "Sabai_Million Days 1.Who? 점점 더워지는 여름이 코 앞으로 다가오면서 오늘은 보다 열기를 씻겨 낼 수 있는 조금은 비트감이 있는 EDM의 곡으로 Posting EDM이라고 시끄럽기만 한 비트는 별로 좋아 하지 않는데, 멜로디를 기반으로 감성적인 비트를 EDM으로 프로듀싱한 음악으로 말랑말랑한 감성을 한 스푼 더하는 오늘의 뮤지션 Sabai(사바이) 2020년 공개된 곡으로 시간이 상당히 흘렀음에도 불구하고 Sabai 곡 중에는 단연 오늘의 곡 'Million Days' 가 대표곡이라 생각한다. 2. Sabai 본명 : Gene 활동명 : Sabai └ 태국어로 '편안하다'라는 의미를 담고 있으며, 음악을 통해 위로와 감정적 연결을 전하고 싶은 철학을 담아 활동명을 정했다고 한다. 출생 : 캐나다/태국 (태국에서 태어난 후 캐나다로 이주 한 태국계 캐나다인, 출생연도는 미공개) EDM 기반 프로듀서, DJ 장르 : EDM └Future Bass, 하우스, R&B, POP을 담은 감성적 EDM 사운드 첫 활동 : 2020년 ☞ Youtube 조회수 5,000만이 넘고 Spotify에서 1.5억 이상의 스트리밍 퍼포먼스를 보여주며 글로벌하게 인지도를 확장하고 있는 Sabai이다. 2024년 할리우드 ...",
    "date": "2025. 6. 21.",
    "sympathy_count": 46,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/mingmingxmarcus/223899707186",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMjg5/MDAxNzQ5OTQ2MzI0NTQ2.cySQtg0haC7xd_ycjpzfOPmO76UCBJ7vBQ-_1_KtadYg.mJYz8vF5iqTeh2EjFdydEDmSzPyb9hAHQ_UJ_V7bxXog.PNG/image.png?type=s2"
  },
  {
    "title": "제이홉 J hope 신곡 Killin' it girl 가사해석 발음",
    "content": "제이홉 (J-hope) 🔥 제이홉, ‘Killin’ It Girl (feat. GloRilla)’로 또 한 번 전 세계를 흔들다! 🔥 안녕하세요 :) 오늘은 정말 핫한 소식을 전해드리려고 왔어요! 바로 방탄소년단 제이홉이 발표한 신곡 ‘Killin’ It Girl (feat. GloRilla)’ 이야기인데요. 6월 13일 발표된 이 곡이 단 하루 만에, 정말 놀라운 기록들을 세우고 있습니다. 발매 직후 호주, 브라질, 덴마크, 프랑스 등 무려 61개국 아이튠즈 ‘톱 송 차트’ 1위를 찍었고, 솔로 버전도 대부분의 국가에서 2위를 차지하며 글로벌 탑 아티스트의 저력을 입증했죠. 심지어 월드와이드와 유럽 아이튠즈 차트에서도 1·2위를 나란히 차지하며 “월드 클래스”라는 수식어가 아깝지 않았습니다. 뮤직비디오 반응도 정말 폭발적이었는데요, 미국, 영국, 독일, 캐나다 등 38개국 유튜브 ‘인기 급상승 음악 동영상’ 차트 상위권 진입! 특히 팬들의 반응이 장난 아니었어요. 상반신 노출과 관능적인 안무, 강렬한 눈빛으로 무대 위 제이홉은 더 이상 ‘귀엽고 유쾌한 막내’가 아니었죠. 누군가는 “이건 제이홉이 아니라 JAY야…”라며, 또 다른 팬은 “이 무대는 K-POP 퍼포먼스의 정점”...",
    "date": "2025. 6. 15.",
    "sympathy_count": 30,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tastefood_in_korea/223899685841",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMTM1/MDAxNzQ5OTQ1OTkzODI1.fmMKOF4fbOoOHQrXkyq7vu6f7ySS4FQnj9E1mN6QmLAg.igi0IPInbHL63t6km_mYPSukFickMTEsE-ohe3no7mUg.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_%2839%29.png?type=s2"
  },
  {
    "title": "바이올린, 누구나 시작할 수 있어요! 입문자 가이드 총정리",
    "content": "안녕하세요^^~~ 😊 조이 바이올린입니다~~ 오늘은 아름다운 현악기의 대표주자, 바이올린에 대해 알아보려 합니다. 처음 바이올린을 접하려는 분들, 또는 자녀에게 악기를 시작하게 하려는 학부모님들께 도움이 될 수 있도록 입문 가이드부터 수업 팁, 악기 선택 요령, 그리고 바이올린의 매력까지 정리해 드릴게요! 🎵 바이올린, 어떤 악기인가요? **바이올린(Violin)**은 16세기 이탈리아에서 탄생한 4현악기로, 가장 인간의 목소리와 유사한 소리를 낸다고 알려져 있어요. 클래식, 재즈, 팝 등 다양한 장르에서 폭넓게 사용되며, 크기가 작아 어린아이부터 성인까지 누구나 연주할 수 있다는 장점이 있죠. 🔍 바이올린 잘 배우려면? 꼭 알아야 할 3가지 1. 바이올린 학원 또는 개인 레슨 선택 1:1 레슨은 꼼꼼한 지도가 가능해 실력 향상에 유리합니다. 그룹 수업은 협동심과 리듬감 향상에 도움이 돼요. 요즘은 유아부터 직장인까지 맞춤 수업이 가능하니, 나이에 관계없이 도전해 보세요! 2. 악기 선택 요령 크기는 1/16부터 4/4까지, 연주자의 키와 팔 길이에 맞춰 고르면 됩니다. 초보자는 렌탈도 좋은 방법! 👉조이 바이올린에서는 수업 시간 무료 렌탈 서비...",
    "date": "2025. 6. 14.",
    "sympathy_count": 41,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/violinart/223899263943",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_14_269/TBH9OnyHiA_03.jpg"
  },
  {
    "title": "불후의 명곡, 빌리 조엘 - 피아노 맨 Piano Man 가사 및 우쿨렐레 악보",
    "content": "오늘은 영원히 늙지 않는 불후의 명곡 '빌리 조엘'(Billy Joel)의 대표곡 \"Piano Man\"의 가사와 우쿨렐레 악보를 소개합니다. Piano Man (1973) '빌리 조엘'은 1949년 5월 미국 뉴욕 브롱크스에서 태어나, 섬세한 감성과 힘 있는 멜로디로 많은 사랑을 받고 있는 싱어송라이터입니다. 그는 단순한 히트곡 제조기가 아닌 미국 팝과 록 역사의 큰 발자취를 남긴 음악계의 거장으로 평가받고 있습니다. 그는 그래미 어워즈에서 올해의 앨범, 노래 등 총 6번의 수상뿐만 아니라 총 23회 이상 후보에 오르며 대중성과 음악성을 동시에 인정받아왔습니다. 화려한 스타 뒤에는 누구보다 솔직하고 인간적인 '빌리 조엘'이 있습니다. 그는 알코올 중독과 인생의 굴곡을 딛고, 음악으로 사람들의 마음을 어루만지는 진짜 이야기꾼이 되었습니다. \"Piano Man\"은 1973년 11월 2일 '빌리 조엘'의 두 번째 앨범의 타이틀곡이자, 그의 음악 인생에서 가장 중요한 터닝포인트입니다. 이 곡은 그가 로스앤젤레스의 바에서 피아노 연주자로 일하던 경험을 바탕으로 만들어졌고, 오늘날까지도 대표곡으로 남아 있습니다. 발표 당시에는 빌보드 핫 100 차트 25위라는 비교적 준수한 성적을...",
    "date": "2025. 6. 14.",
    "sympathy_count": 31,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ukulele_/223899260049",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA1MDFfMSAg/MDAxNzQ2MDk4NDg5NjU0.E6d6LC8-rafa2FvoEUNihC2CONnMI8HLMYnRtVZM6Qog._h-ysQywA35x-MFtWrJ61rp0x783fvAoSfb-uDYZWFEg.JPEG/Piano_Man.jpg?type=s2"
  },
  {
    "title": "🎼 [크리에이티브 팝송] Eric Clapton – Tears In Heaven \"Would you know my name if I saw you in heaven?\"",
    "content": "✅ 1. 노래 소개 “한 인간이 고통 속에서 외치는 가장 조용한 절규.” Eric Clapton의 『 Tears In Heaven 』은 단순한 발라드가 아닙니다. 이 노래는 Clapton이 네 살배기 아들을 갑작스레 잃은 후, 그 고통을 받아들이기 위해 만든 음악적 기도이자 회복의 여정입니다. 가사는 천국이라는 상징적 공간에서 아들과의 재회를 상상하지만, 그보다 더 깊게는 ‘그럼에도 살아내야 하는 인간의 이야기’를 담고 있습니다. 음악을 통해 슬픔을 견디고, 노래를 통해 삶을 계속해가는 방식이죠. ✅ 2. 주요 가사 해석 및 설명 Would you know my name / If I saw you in heaven? “내가 너를 천국에서 본다면, 넌 내 이름을 알아볼까?” ➡️ 존재 자체에 대한 질문. 기억은 살아있을까? 우리는 여전히 연결되어 있을까? I must be strong / And carry on “나는 강해져야 해. 그리고 계속 살아가야 해.” ➡️ 사랑을 잃고도 살아야 하는 현실. 회피가 아닌 수용의 선택. Time can bring you down / Time can bend your knees “시간은 너를 무너뜨릴 수 있어. 무릎 꿇게 만들 수도 있지.” ➡️ 시간이 모든 것을 치유한다는 말과는 반대로, 시간도 때론 잔인하다는...",
    "date": "2025. 6. 14.",
    "sympathy_count": 83,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/seoulrebel/223899167042",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMTk2/MDAxNzQ5ODg0MjQ1NzAz.Qpr_pysIdN2oCMWvq3fasy6P665KG4yEE3eEKaCsjR4g.NIJLU8JUSUuIkZzGT4_SMWCHc8BVSJaUS-GDaCPDdp4g.JPEG/tearsinheavent.jpg?type=s2"
  },
  {
    "title": "마츠다세이코 푸른산호초 가사 발음 노래방",
    "content": "새침한 아가씨 \"브릿코(ぶりっ子)\"의 대명사. 동그란 눈에 귀염성 있는 제스처 + 상큼한 매력의 진정한 아이돌(IDOL) 위 세 단어를 듣고, 누군가를 떠올리셨다면? 맞습니다. 바로 시대의 아이콘! \"마츠다 세이코\" (松田聖子)입니다. 1962년생인 마츠다 세이코는 연기자로도 싱어송라이터로도 사랑받았던 전설의 아이돌로 1996년「あなたに逢いたくて～Missing You～」 이래 많은 앨범을 작사, 작곡, 프로듀싱했습니다. 무려 데뷔 40주년이 넘는 현재, 그녀가 쌓아 올린 기록에는 일본 무도관 공연 120회 이상 공연이 있고, (누군가에게는 1번 공연도 꿈의 무대입니다.) 「SEIKO JAZZ」라는 이름으로 JAZZ 싱어 로도 음악적 행보를 넓혀가고 있습니다. 오늘 포스팅하는 곡은 마츠다 세이코의 <푸른 산호초>라는 곡으로 \"Aoi Sangosho / 아오이상고쇼\"입니다. 1980년 여름에 발매된 이 곡은 나이로 치면 무려 마흔이 넘은 나이이지만 아직도 많은 이들에게 \"노래방 18번\" 또는 \"역대 최고의 국민 아이돌 노래\"등으로 싱그러운 느낌으로 남은 메가 히트곡입니다. 개인적으로는 여름에 어쩐지 더 듣고 싶은 노래 같아요~ <푸른 산호초>의 일본어 가사, 한국...",
    "date": "2025. 6. 14.",
    "sympathy_count": 59,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/melonsodadaisuki/223899047846",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMjYx/MDAxNzQ5ODc1MDc5MjA3.qwZ9GaWhgdKmbpb2XGz-Qvax8jyOCW-xFRMAqF3pTfUg.Jw06gElu7wpweI4BG7HEkMBCp1klM8plxRrqBxzffhEg.PNG/%C5%A9%B8%B2%BB%F6_%B1%F2%B2%FB%C7%D1_%B5%D5%B1%D9_%B9%DA%BD%BA_%BA%ED%B7%CE%B1%D7_%C4%AB%B5%E5%B4%BA%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%C6%F7%BD%BA%C6%AE%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB.png?type=s2"
  },
  {
    "title": "밍기뉴 나아지지 않는 날 데리고 산다는건 - 우울할 때 듣는 감성노래 가사 해석",
    "content": "안녕하세요, 조유니입니다 :) 오늘은 밍기뉴(Mingginyu)의 ‘나아지지 않는 날 데리고 산다는건’ 이라는 곡을 조심스럽게 꺼내 보려 해요. 나조차 버거운 ‘나’를 안고 살아가는 일에 대해 이토록 솔직하게 말해주는 노래, 당신도 한 번쯤 이런 마음이었을지도 모르니까요. 🎧제목: 나아지지 않는 날 데리고 산다는건 가수: 밍기뉴 (Mingginyu) 🎤 가사 난 모든 게 너무 지쳐서 내려놓으려 고 했는데 왜 나는 나아지지가 않는 걸까 오늘도 혼자 우울해 하고 있는 나인데 왜 아무도 알아채지 못하는가 나아지지 않는 날 데리고 산다는 건 아파하는 나를 또 달래줘야 하는 것도 나아지지 않는 날 데리고 산다는 건 너무나 힘든 일인 것 같아 너무나 외로운 삶인 것 같아 너무 난 외로운 사람 같아 난 더 이상 아무것도 큰 위로가 안돼서 기대조차 안 하려 했었는데 왜 내게 자꾸 사랑을 안겨다 주는 걸까 나는 돌려줄 수도 없는데 나아지지 않는 날 곁에 두고 사는 건 아파하는 나를 또 달래줘야 하는 건 틈만 나면 우는 날 안아줘야 하는 건 너무나 고된 일 일 거야 너도 날 불쌍히 여길 거야 너무 난 외로운 사람이니까 아무도 몰라줘서 더 외로운 날 “왜 나는 나아...",
    "date": "2025. 6. 16.",
    "sympathy_count": 55,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/whaudgjs2002/223899030632",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMjg3/MDAxNzQ5ODczMzY4NzIx.0yjTZZvVQzyxml9c77367bcS7Zo0qiQXXsdhhpKx_lsg.d9y2satd1mxZujMSjO6SICLKl9F8QQl7p8dbm90RSPIg.PNG/bc0d2cca-5b1e-4abe-82d6-648b75d54438.png?type=s2"
  },
  {
    "title": "일본 감성 발라드 렌 순애",
    "content": "음악을 즐겨 듣는 사람들이 일본하면 떠오르는건 역시 밴드 음악이 우선일거라 생각하는데요 그럼에도 감성 발라드도 참 좋은 노래들이 많답니다. 특히 렌님은 잘생긴 외모와 음색 그리고 실력으로 고루고루 인정받는 가수랍니다. 이번에 신곡이 나왔는데 제목부터 순애입니다. 갑자기 주술회전 장면이 생각나는건 저뿐일까요 앏고 얕은 사랑이었다 해도 내가 입은 상처는 아무는데 시간이 걸려요 렌 일본의 싱어송라이터 렌님은 사실 가수가 원래 꿈이 아니었답니다. 축구 선수를 꿈꾸며, 실제 취미생활이 아닌 여러 대회에서 주전으로 출전할만큼 실력도 유망주였다고해요 그러나, 코로나로 인해 대회가 많이 줄어들며 남는 여가시간에 기타를 배우며 노래를 불렀는데 그 실력을 인정받아 메이저 데뷔 후 많은 사랑을 받고 있습니다. 가수 : 렌 / れん 제목 : 순애 / 純愛 일본의 제이팝하면 많은 분들이 밴드 음악, 꼭 신나는 음악이 아니더라도 감성 밴드나, 인디 밴드들이 많은것도 사실이지만 빼놓을 수 없는게 바로 감성 발라드 라인을 꽉 잡고있는 싱어송라이터들이 아닐까 싶습니다. 개인적으로 렌님은 그 특유의 음색과, 감정을 담아 부르는 호소력이 강점이라고 생...",
    "date": "2025. 6. 14.",
    "sympathy_count": 43,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/junyeong_han/223898917306",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMjcz/MDAxNzQ5ODMzNzQ2OTA1.EFnaFJbGvXKFDzhUwuPvlCR_PpT2kmvEw-F1mDpJB_Ag.htniOUQJvlXhTAK6LyvWogYYiibaDFWNvser5g6t4Ycg.JPEG/%C8%AD%B8%E9_%C4%B8%C3%B3_2025-06-14_015315.jpg?type=s2"
  },
  {
    "title": "라벨 물의 유희 물의 희롱 분수 Ravel Jeux d'eau Wasserspiele 조성진 아르헤리치 리히터",
    "content": "모리스 라벨 물의 유희 물의 희롱 Maurice Ravel Jeux d'eau Wasserspiele 물의 유희 물의 희롱 Jeux d'eau은 1901년 작곡한 피아노 독주를 위한 작품으로 라벨 Ravel의 절친한 친구이자 라벨 Ravel이 가장 믿었던 피아니스트 리카르도 비녜스 Ricardo Vines, 1875~1943의 연주로 1902년 프랑스 파리의 살레 드 플레이엘 Salle Pleyel에서 초연되었습니다 작품 제목은 분수, 물의 유희, 물의 희롱 등 다양하게 번역하고 있습니다 이 작품을 작곡할 당시 라벨 Ravel은 가브리엘 포레 Gabriel Faure의 학생이었으며 이 작품은 포레 Faure에게 헌정되었습니다 작품은 단일 악장으로 이루어져 있으며 피아노 음악에서 인상주의의 첫 번째 사례라고 주장하기도 합니다 이 작품은 기교적, 유동적이며 라벨 Ravel의 피아노를 위한 가장 중요한 작품 중 하나로 손꼽히는 작품입니다 이 곡은 빠르고 흐르는 물의 소리를 표현한 곡으로 전체적으로 가벼운 스타일로 자연의 기쁨과 아름다움을 음악적으로 표현하고 있습니다 이 작품은 작곡가 프란츠 리스트 Franz Liszt의 빌라 데스테 에스테 장의 분수 Villa d' Este에서 음악적 영감을 받았으며 또한 다른 음악적 ...",
    "date": "2025. 6. 14.",
    "sympathy_count": 33,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/wjdghk7695/223898890935",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTFfMTY1/MDAxNzQ5NjQwNDY0MDc0.JEXur7Fd7-OW_vn9lGS2uU1lVSEZA_APX04T7i-tg5wg.5Y01VTChld__EIfoHdkWbu4k9ujtRjaTrZDZ17V4ls8g.JPEG/1489334.jpg?type=s2"
  },
  {
    "title": "Mariah Carey(머라이어 캐리)의 Music Box 노래 가사 해석 / 영어 한글 발음",
    "content": "곡명: Music Box 아티스트: 마라이어 캐리 (Mariah Carey) 기본 정보 발매일: 1993년 8월 31일 앨범: Music Box (마라이어 캐리의 세 번째 정규 앨범) 장르: 팝/R&B, 어덜트 컨템포러리 언어: 영어 러닝타임: 약 47분 (전체 앨범) 제작진 프로듀서: 마라이어 캐리, Walter Afanasieff, Babyface, Dave Hall, Robert Clivillés, David Cole 작사·작곡: 마라이어 캐리, Walter Afanasieff (주요 협업자) 레이블: Columbia Records 마라이어 캐리 정보 본명: Mariah Carey 출생: 1970년 3월 27일, 미국 뉴욕 포지션: 싱어송라이터, 프로듀서 데뷔: 1990년 (첫 번째 앨범 'Mariah Carey') 음악적 특징 더욱 부드럽고 팝 지향적인 사운드로 이전 앨범들과 차별화 신스 사운드가 강조된 발라드가 앨범을 지배 다양한 악기 실험을 통해 이전 작품들과 다른 방향성 추구 마라이어 캐리의 보컬 파워보다는 절제된 감정 표현에 중점 라이브 백킹 보컬과 신시사이저의 조화 가사 주제 사랑을 통한 탈출과 구원을 주제로 한 곡들 그리움과 상처받은 마음의 다양한 단계들을 다룸 개인적 성찰과 감정적 성숙함 희망과 치유의 메시지 차트 성과 15개국에서 1위 달...",
    "date": "2025. 6. 14.",
    "sympathy_count": 92,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/sens_me_/223898810150",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMTQy/MDAxNzQ5ODU2Nzk1NTM0.YJXt9j1U_NaU8gYp8LZpJl7nSorJqGGlkYrpXKJl9fMg.plS4YnQcHMftcLfzhmRwOcr7GhdG7IuT76rFkLyf3DIg.JPEG/900%A3%DFScreenshot%A3%DF20250614%A3%DF081943%A3%DFNaver_Blog.jpg?type=s2"
  },
  {
    "title": "2025 ALI 내한 첫콘 후기",
    "content": "작년 11월 원더리벳에서 주술회전/The first take로 알고 있던 알리를 처음 영접했었다. 처음 보고 머리가 뽀개졌어요. 이건 수습이 불가한 수준의 대가리깨짐인데요.. 음원에선 절대 느낄 수 없는 신의 아우라 라이브 카미사마 어쩌다보니 사진도 찍고 손도 잡고 허그도함 아 레오옵은 이런 향이나는구나^__^ 블로그에 야한얘기를 그만 써야겠다 했는데 오늘도 역시 어렵겠어요.. 더 글로우로도 다시 한번 내한했지만 내입맛이었던 리벳 라인업과 달리 더 글로우는 이거 보자니 그냥 다른 공연을 가자.. 오빠 나중에 봐요😢 미련없이 털었는데 인스타에 계속 후기 올라오는거 보고 좀 후회함.. 그러던 어느날, 어쩌다보니 4월의 오사카 벚꽃시즌에 알리옵을 또 보게 됐다. 운메다카라~ 야스이한 천엔페스(렛미노우와 앙팡이 나오는)를 보러 갔는데 인스타에 알리도 딱 그 날에 오사카에서 일본 투어 오사카공연을 한다기에 디엠으로 현장표 팔아주세요 빌고 빌어 입성~ 난 아직까지도 일본번호가 없기에... 사실 앙팡 다 보고 개같이 뛰어서 현금 뽑아오느라 앞에 40분을 날렸는데요(...) 들어가자마자 하이보루 한잔 뽑아서 원샷하고 제정신 아닌상태로 사이드로 빠져서 ...",
    "date": "2025. 6. 14.",
    "sympathy_count": 33,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/daily_kitsune/223898665746",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMTI4/MDAxNzQ5ODMwOTA3ODcw.5bVpBWOOZngUE4QjCmQaTFBd9yjfsalwNUI2DqBd3v8g.MuL4xR9q6ymQfddsl8hRNFRLLLyU-4Uwtdw6iYYUEGIg.JPEG/IMG%A3%DF9810.JPG?type=s2"
  },
  {
    "title": "이우든 여름이었다 - 감성 가득한 여름 노래, 연주가 특히 좋아요",
    "content": "안녕하세요, 조유니입니다 :) 오늘은 이우든의 ‘여름이었다’라는 노래를 소개해 보려고 해요. 여름의 푸른 바다와 따뜻한 햇살처럼 감성 가득한 이 곡은 특히 섬세하고 아름다운 연주가 돋보이는 작품이에요. 잔잔한 멜로디 위에 마음속 깊은 기억과 서로에 대한 설렘이 조용히 흐르고 있어서, 듣는 이로 하여금 한여름 바다를 거니는 듯한 기분이 들게 한답니다. 🎤 제목: 여름이었다. 가수: 이우든 🎤 가사 유난했던 여름 우린 바다에 누워 시덥지도 않은 얘기를 나누었다 생각에 빠진 내 손을 갑자기 잡아채어 뛰어가던 너는 그 해 여름이었다 내 셔츨 뺏어 입고 소맬 한참 걷어올린 너에게 난 무엇을 더 해줄 수 있을까 아- 아- 그땐 그저 하늘이 파랬기에 다 주고 싶던 그날이 그리워져 아-길을 잃어 헤매던 빗속에도 네가 있어 행복한 기억들 여름이었다 한낮의 정류장 웃긴 표정을 지어 보이고 밤거릴 거닐며 서로를 필름 속에 담고 부끄럼을 많이 타는 네 볼이 빨갛게 물들 때 노을 진 하늘이 뭐 부럽겠어 어- 아- 그땐 그저 해맑게 웃어주던 아- 그림처럼 영원하길 바라던 저 바다처럼 끝 모르길 바라던 오 오오오 - 오 오오오오 - 오 오오오 - 오 오오오 - 바...",
    "date": "2025. 6. 14.",
    "sympathy_count": 75,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/whaudgjs2002/223898550903",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMjEy/MDAxNzQ5ODIyMTA3MTM5.BTbBb6AUND8bVy4o4PoMU55MfcZGunVAdT8vM3vDNvAg.rxk4DGgCWW_fkXtFlv0x3xcmpHKoiRgS9Q48dzucd0cg.PNG/9dd9a30c-f2bd-495c-854b-79049232f802.png?type=s2"
  },
  {
    "title": "몽환적인 사랑팝송 : Ariana Grande(아리아나 그란데) - supernatural",
    "content": "supernatural 2024년에 발매된 아리아나 그란데 7집 eternal sunshine에 수록곡으로, 아리아나 그란데와 Max Martin, Oscar Görres 이 공동으로 작사/작곡 및 프로덕션을 했습니다. 이 셋의 조합은 디럭스 에디션의 수록곡 warm에서도 찾아볼 수 있으며, 맥스는 이 앨범의 intro와 imperfect for you를 제외한 모든 트랙에 참여해 앨범의 중심을 잡았습니다. 공식적으로 싱글로 발매하진 않았지만 앨범이 발매된 작년 3월에 빌보드 Hot 100 17위, 영국 싱글 차트 30위를 기록했으며, 지난 5월에 뮤직비디오가 공개됐습니다. 이 곡은 사랑에 빠졌을 때 느끼는 황홀하고 말로 설명할 수 없는 감정을 '초자연적인(supernatural)' 현상에 빗대어 표현했습니다. 단순히 가사에서만 초자연적인 콘셉트를 담은 것이 아니라, 리스너가 직접 그 느낌을 체감할 수 있도록 사운드 구성에 신경 쓴 것이 특징입니다. 이러한 점에서 이 곡은 평론가와 팬들 사이에서 7집 수록곡 중 특히 인상적인 곡으로 언급되며, 아리아나의 새로운 음악적 시도 중 하나로 긍정적인 평가를 받고 있습니다. 바로 아래가 이 곡을 호평한 리뷰들인데요. 앨범에 인상적인 곡들이 여럿 있지만, 그중에서도 ...",
    "date": "2025. 6. 13.",
    "sympathy_count": 48,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/kim__lavigne/223898329713",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTFfMjEz/MDAxNzQ5NjUxMzAyMzA2.EypYqhgHNSAiC6T1oB0RDPdoknHxIeKF2q17Fw-C8O8g.oH8kxyHG8ThTcVsfUqRth0CXaqPFFkbtgOyQztc4sEkg.JPEG/IMG%A3%DF9892.JPG?type=s2"
  },
  {
    "title": "청주 용담 우미린 피아노 학원 찾는다면 프리미어뮤직 청주흥덕상당지사에서 음악의 즐거움을 만나보세요",
    "content": "안녕하세요~ 프리미어뮤직 청주지사입니다 :) 정말 이제 찐 여름이 다가오나봐요 다들 건강 조심하시길 바랍니다~^^ 1:1 맞춤형 방문음악교육 프리미어뮤직은 개인레슨인 만큼 수업 특성상 한번 시작하면 아이들이 기본3년이상은 꾸준히 음악레슨 받고있는데요~ 그만큼 만족도가 높고 아이들이 오래오래 배운다는 특징이 있습니다 :) 오랜만에 나만의 취미로 피아노를 다시 시작해보고 싶으신가요? 그렇다면 오늘 소개해드릴 프리미어뮤직 청주흥덕상당지사를 주목해 주세요😊 프리미어뮤직이란? 프리미어뮤직은 전국에 걸쳐 운영 중인 프리미엄 음악 교육 브랜드입니다. 전문 음악인들이 직접 개발한 커리큘럼과 체계적인 시스템을 바탕으로, 유아 음악 교육부터 입시 실기 대비, 성인 취미반까지 다양한 니즈를 만족시키는 피아노 학원이에요. 어떤 수업이 진행되나요? ✔ 유아 및 초등학생 대상 기초 피아노 ✔ 콩쿨 준비 및 실기 입시반 (예중,예고 진학 대비) ✔ 성인 취미 피아노 레슨 ✔ 1:1 맞춤형 수업 (레벨별, 연령별 구성) 집에서 편안하게 음악교육을 받을 수 있어요. 피아노, 동요(성악), 해금, 가야금 클라리넷, 플루트, 바이올린, 첼로, 트럼펫, 실용음악 ...",
    "date": "2025. 6. 13.",
    "sympathy_count": 221,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/premiermusic53/223898126553",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMTE2/MDAxNzQ5Nzk1MDcwMTU3.6t1ALbV_ammt_QxTlWwPlFdGeRtuA7CGAk2oaQZgRUgg.d61DkC9G74XWLb2Hpx0UshDNWhwOUyAguAA2OvI36YIg.JPEG/YOU_4020.jpg?type=s2"
  },
  {
    "title": "j-hope 제이홉 - Killin' It Girl 킬린잇걸 뜻 뮤비 듣기 가사 해석",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 제이홉의 신곡 \"Killin' It Girl\" 입니다. 제이홉(본명 : 정호석)은 2013년 빅히트엔터테인먼트(現 빅히트뮤직) 소속의 7인조 남자 아이돌 그룹인 방탄소년단(BTS)의 멤버로 데뷔한 우리나라의 가수입니다. 요즘 가요계 뿐만 아니라 우리나라의 연예계, 전세계의 POP씬이 떠들썩하죠. 바로 BTS 멤버들이 마침내 군전역을 했기 때문입니다. 2025년 6월 10일에 RM과 뷔, 다음날인 2025년 6월 11일에 지민과 정국이 전역을 해서 전세계에서 온 아미들을 비롯한 전역축하 인파가 하이브 본사 건물 앞에서 운집하기도 했습니다. 이제 멤버중에서 유일하게 현역이 아닌 사회복무요원으로 근무한 슈가가 2025년 6월 21일에 소집해제를 하게되면 비로소 BTS 완전체가 완성되겠습니다. 팀에서 가장 먼저 군전역을 한 팀내 맏형인 진 다음으로 전역을 한 제이홉은, 다양한 음악적 활동을 펼치며 음악적 역량과 스펙트럼을 넓히는 등 의미 있는 시간을 보냈고, 또 이 기간에 \"Sweet Dreams\", \"MONA LISA\" 등을 발표하며 뜨거운 인기를 재확인 했습니다. 그리고 2...",
    "date": "2025. 6. 13.",
    "sympathy_count": 109,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223898016146",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMjcw/MDAxNzQ5NzkwMDcyMTky.DA1WPgk6xz4mVcBWY5fBSaxusvDIi3zKDaVp9sw0dOQg.ZrXh4YgzDSWrS7csoM4ESlOu31bsaUG0exs9Rmp6Utcg.JPEG/%C1%A6%C0%CC%C8%A940-1.jpg?type=s2"
  },
  {
    "title": "마르시 푸른 하늘 marcy blue sky 노래 가사",
    "content": "오랜만에 마르시 밴드의 신곡이 나와서 들고 왔답니다. 곡의 제목은 푸른 하늘로 여름에 절로 생각나는 노래라 생각했는데 들어보니 일상에 지친 사람들을 응원하는 메시지가 담긴 곡이라 감동받았답니다. marcy 밴드의 신곡 blue sky는 가사도 정말 정성스럽게 적은 게 느껴져서 더 좋았답니다. 여러분도 듣고 힘 받아 가시면 좋겠어요 하늘을 올려다보며 참았던 눈물도 이 아픔도 전부 내꺼야 마르시 마르시는 일본의 3인조 남성 밴드로 주로 사랑, 이별을 노래하고 있습니다. 대체적으로 차분한 템포의 곡을 주로 하고 있으며 한국에서는 공상이라는 곡을 통해 잘 알려졌으며 미성계 음색과 그에 어울리는 밴드 사운드가 매력적인 그룹이라고 생각합니다. 가수 : Marcy / マルシィ 제목 : 푸른 하늘 / Blue sky / 青空 요즘 또다시 제이팝 가수들의 신곡이 나오는 시즌인지 정신이 없는데요 마르시 밴드도 오랜만에 푸른 하늘이라는 곡을 발표해서 들어보니 정말 마음에 들었답니다. 여름이 느껴지는 제목과 함께 요즘같이 날이 더워 점점 축축 처지는 날에 힘을 내게 해주는 노래라고 생각해요 Marcy의 blue ske 여러분도 가사와 함께 즐거운 감상 되셨으면 좋겠습니다...",
    "date": "2025. 6. 13.",
    "sympathy_count": 49,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/junyeong_han/223897982708",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMTgx/MDAxNzQ5Nzc2MjcwNjAy.QajrKuYIC9XTmIjr4n0DbK4W3fsh9HzN27_dsx1_NtIg.oSBqW9wjGK1XqZAHoR_8d9IsVkQaAMl4mrur7ILqhVog.PNG/image.png?type=s2"
  },
  {
    "title": "라흐마니노프 피아노 협주곡 4번 Op. 40 1 2 3 악장 g단조 사단조 Rachmaninoff Piano Concerto No. 4 Op. 40 g minor 루간스키 유자 왕",
    "content": "세르게이 라흐마니노프 피아노 협주곡 4번 Op. 40 g단조 사단조 Sergei Rachmaninoff Piano Concerto No. 4 Op. 40 g minor 이 곡은 1926년 작곡한 작품으로 세 가지 버전으로 연주하고 있습니다 초연(1판)이 실패한 후 라흐마니노프 Rachmaninoff는 1928년(2판)에 출판하기 전에 수정을 했습니다 그러나 계속되는 작품 성공의 실패로 라흐마니노프 Rachmaninoff는 1941년에 작품을 개정하여 재출판했습니다 이 세 번째 버전이 오늘날 가장 일반적으로 공연되고 있습니다 원본 작품의 원고는 2000년 니콜라이 메트너 Nikolai Medtner에게 헌정되었고 메트너 Medtner는 이듬해 자신의 피아노 협주곡 2번 Piano Concerto No. 2를 라흐마니노프 Rachmaninoff에게 헌정했습니다 이전 피아노 협주곡 Piano Concerto들과 비교했을 때 협주곡 4번 Concerto No. 4는 건반과 오케스트라의 스타일을 다듬는 것과 함께 더 날카로운 주제 선율을 포함하고 있습니다 이 곡은 또한 라흐마니노프 Rachmaninoff의 장기적인 창작 작품의 연속이기도 했는데 협주곡 3번 Concerto No. 3과 재작곡된 협주곡 1번 Concerto No. 1은 협주곡 2번 Concerto No. 2보다 덜 무...",
    "date": "2025. 6. 13.",
    "sympathy_count": 40,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/wjdghk7695/223897811283",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfNTAg/MDAxNzQ5Nzc4MDI4ODc1.c43lhtKdEL5dDeFZ4v1oeQV-t3QOYaAhFBgVSEnagggg.n3F0pfoVnTC7bj-X1JUk_K70nVMkXxD8gn-mYwEth2og.JPEG/1478006.jpg?type=s2"
  },
  {
    "title": "서울 송파 음악학원에 설치된 CCTV, 밤에도 안심되는 이유는",
    "content": "🎼 \"서울 송파 음악학원에 설치된 CCTV, 밤에도 안심되는 이유는?\" 안녕하세요. kt텔레캅 판매형CCTV v-cam 설치 전문기업 자비스넷 블로그지기입니다. 요즘엔 자녀가 다니는 학원에 CCTV가 설치되어 있는지부터 확인하는 부모님들이 많습니다. 괜히 그 많은 선택지 중에 카메라가 안 달린 곳이 있으면, 마음이 쿵쾅거리거든요. 😓 자비스넷은 최근 서울 송파구에 위치한 한 학원에 지능형 CCTV 시스템을 구축했는데요. 오늘은 그 생생한 후기를 전해드립니다! 📌 왜 음악학원에 CCTV가 꼭 필요할까? 아이들이 드나드는 공간에 씨씨티비가 없다? 그건 마치 김밥천국에 김밥이 없는 격입니다. 특히 이곳처럼 다양한 강사와 아이들이 교차하는 공간은 다음과 같은 리스크가 존재합니다: 외부인의 무단 출입 학부모와의 민원 발생 시 진위 확인 곤란 장비 도난 및 기물 파손 등 강사와 학생 간의 불필요한 오해 발생 CCTV가 없으면 이런 문제가 발생해도 \"그때 씨씨티비 확인해볼게요!\" 한 마디를 못 합니다. 말하자면, 방어막이 하나 없는 거죠. 🎯 주목할 점! 이 장비는 렌탈이나 임대가 아닌, 구매와 동시에 고객의 자산이 됩니다. 즉, 학원...",
    "date": "2025. 6. 13.",
    "sympathy_count": 114,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ktskylife_hcncctv/223897777542",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMTM1/MDAxNzQ5Nzc2NDY1MTAw.vBoaXiQ5P7MelHfBS4AACqDnakEP33s2RmAZnOWhhmMg.sOS65nLWF_7TBfxvBcwXd1_FUR08HVtoUdHu_qe9Hdwg.PNG/HCN%C0%CE%B0%F8%C1%F6%B4%C9.png?type=s2"
  },
  {
    "title": "보컬 배우고 싶은 분들~ 주목! 신촌SMS서울실용음악학원이란?",
    "content": "안녕하세요! 신촌SMS서울실용음악학원입니다! 이 글을 보고 계신 여러분! 보컬을 배우고 싶은데 학원을 어디로 다녀야할지 고민하실 것으로 예상이 되는데요! 그런 여러분들을 위해 이렇게 달려왔어요! 노래 부르는 건 좋아하는데, 마이크만 잡으면 목이 잠기고 긴장이 되시나요? 혹은, 고음만 올라가면 음이 튀고 자신감이 떨어져서 고민이셨던 적 있나요? 노래는 누구나 즐길 수 있어야 하지만, 제대로 된 트레이닝 없이 혼자 연습하다 보면 한계에 부딪히기 마련이죠. 이런 고민을 가진 분들을 위해 저희 신촌SMS보컬학원에서는 체계적이고 맞춤형 보컬 레슨을 제공하고 있습니다. 취미로 시작하고 싶은 분부터, 실력을 확실하게 끌어올리고 싶은 분까지 ! 누구나 환영이에요! 그래서 오늘은!! 신촌SMS서울실용음악학원에대해서 간단히 3가지 정도 소개를 해보려고 합니다! 비ㅏ로 가시죠! 신촌SMS서울실용음악학원 신촌SMS서울실용음악학원은 서울 중심지, 젊음의 거리 신촌에 위치한 실용음악 전문 교육기관으로, 보컬을 비롯한 다양한 실용음악 분야의 전문적인 트레이닝을 제공하고 있습니다. 특히 보컬 부문에서는 정확한 발성과 호흡, 음정 교정, 고...",
    "date": "2025. 6. 12.",
    "sympathy_count": 43,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/smsentertainment/223897223381",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTJfMjc4/MDAxNzQ5NzIyNzgyNDQy.EHXY2DkBtwwzD5xZ00jEaWj23AfUQmb2ll3nJUf3eVgg._EztjOzBjdTexKlVM7Nvn7FtHnlW_nBZHg1FKK6DerAg.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_%2865%29.png?type=s2"
  },
  {
    "title": "제대로 된 카혼, 입문부터 중급까지 모두 선택가능한 루아우 LC150",
    "content": "안녕하세요 가갸입니다 : ) 카혼을 처음 접하거나 본격적으로 연주하고자 마음먹은 연주자라면, 반드시 이 한 가지는 기억해 두셔야 합니다. 바로 좋은 울림은 좋은 재료에서 시작된다는 점인데요. 그저 가격만 저렴한 제품을 선택했다가는 댐핑이 과하게 먹히거나, 소리가 뭉개져 리듬을 제대로 표현하지 못하게 되어 또다른 악기를 사야 하는 불상사가 생길 수 있습니다. 이를 방지하고 싶다면 처음부터 제대로 된 모델을 만나시는 것이 훨씬 합리적이라고 할 수 있는데요. 이런 모델을 알아보고 있으실 분들을 위해 루아우 LC150에 대해서 소개해 드리고자 합니다. 좋은 소리는 좋은 목재에서 시작된다 카혼은 기본적으로 나무 상자처럼 생긴 구조지만, 실제로 소리를 만들어내는 방식은 매우 섬세한데요. 어떤 목재를 사용하느냐, 그 두께는 어떻게 조율되었느냐에 따라 울림이 확연히 달라집니다. 루아우 LC150은 그런 면에서, 내구성과 울림이 뛰어난 목재 구성은 물론 사운드의 깊이와 반응 속도를 모두 확보한 제품이라고 할 수 있는데요. 어쿠스틱 악기 특유의 ‘목재 본연의 소리’를 충분히 살릴 수 있도록 섬세하게 제작된 것이 가장 큰 특징입니다. 구조적 ...",
    "date": "2025. 6. 12.",
    "sympathy_count": 32,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/bensonboone/223897186750",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTJfMjAy/MDAxNzQ5NzE4OTcwNjU5.Lt_cXTRSOZH9nEM26zAGhJhLvtBSLOkLjR3yGBm_cosg.jb-gY-XwrbCUOQGOiLUWpupm_GTI3V2tNJSNUmvuSmcg.PNG/900%A3%DF%B0%A5%BB%F6_%BA%CE%B5%E5%B7%AF%BF%EE_%C6%F7%B1%D9%C7%D1_%BD%C9%C7%C3%C7%D1_%B1%E2%C5%B8_%BF%F8%B5%A5%C0%CC_%C5%AC%B7%A1%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%B0%D4%BD%C3%B1%DB%A3%DF20250612%A3%DF180104%A3%DF0000.png?type=s2"
  },
  {
    "title": "Katy Perry(케이티 페리) - Birthday",
    "content": "Katy Perry - Birthday 오늘의 곡은 애정하는 이웃님의 생일을 축하하는 곡으로 준비해봤습니다:) 조금 일찍 알았다면 일찍 음악을 포스팅 했을텐데 오늘이 지나가기 전에 올릴 수 있어서 다행이네요:) 생일을 진심으로 축하드립니다!^^ 앨범 Birthday 아티스트 Katy Perry 발매 2014.01.01. 장르 팝 발매사 유니버설 뮤직 그룹 Katy Perry - Birthday I heard you're feeling nothing's going right Why don't you let me stop by? The clock is ticking, running out of time So we should party all night 네 기분이 안 좋다고 들었어 왜 나한테 알려주지 않은거야? 시간은 계속 똑딱거리며 흘러가고 있는걸 그러니 우리 밤새 파티를 하자구 So cover your eyes, I have a surprise I hope you got a healthy appetite If you wanna dance, If you want it all You know that I'm the girl that you should call 눈을 감아봐 놀라게 해줄 선물이 있거든 다시 네 입맛이 돌아야 할텐데 춤을 추고 싶다면 뭐든 다 하고 싶다면 나를 부르는게 좋을거야 Boy, when you're with me I'll give you a taste Make it like your birthday everyday I know y...",
    "date": "2025. 6. 12.",
    "sympathy_count": 37,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/inspiration_note/223897162901",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTJfNzEg/MDAxNzQ5NzE4NzkyMDU0.SytZkQjcr2iSCo0Hpr1TX7o0l2aTNS_NUTKo1aZoSbkg.dmdl1rtLKMHTZXWprS7lREVpMGl-kRAERdDJ93zvTUMg.JPEG/426897.jpg?type=s2"
  },
  {
    "title": "NCT 도영 - 안녕, 우주 뮤비 듣기 가사 Soar 앨범",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 NCT 도영의 신곡 \"안녕, 우주\" 입니다. 도영(본명 : 김동영)은 2016년에 데뷔한 SM엔터테인먼트 소속의 아이돌 그룹인 NCT U의 멤버로 데뷔한 우리나라의 가수입니다. 본체라 할 수 있는 NCT는 물론이고 유닛 그룹인 NCT U, NCT127, NCT 도재정 등으로 활동하면서 팀내에서 메인보컬로서 다양한 활동을 하며 NCT의 인기를 이끌었습니다. 배우 공명(본명 : 김동현)의 동생이기도 한 도영은, 2024년 4월에 자신의 첫 솔로 앨범인 [청춘의 포말 (YOUTH)]를 발매하며 본격적인 솔로활동도 병행하게 되었고, 부드럽고 감미로운 음색을 통해 여러 음악 프로젝트 및 OST에 참여하며 활발한 활동을 하였고, 자신의 첫 번째 단독 콘서트를 전회 매진시키는 등 솔로 가수로서도 성공적인 활동을 이어나가고 있습니다. 도영은 자신의 두 번째 단독 콘서트인 \"2025 DOYOUNG CONCERT [Doors]를 2025년 6월 13일 ~ 2025년 6월 15일까지 잠실실내체육관에서 개최할 예정이며, 이미 모든 공연의 전석이 매진을 기록한 것은 물론이고, 추가로 오...",
    "date": "2025. 6. 12.",
    "sympathy_count": 68,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223897156173",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTJfNDMg/MDAxNzQ5NzE2MTA1OTgz.37TB7PkV3XQ8DUXbcGZCcJRJtFmzK6FzHe9a43EqBkEg.BUeDsVrQwQDp4zIQMDeBqCzSYHnhXds6YTfx5cxCxTIg.JPEG/%B5%B5%BF%B550-1.jpg?type=s2"
  },
  {
    "title": "창원바이올린 조이바이올린의 특별한 수업 엿보기.바이올린 입문,이렇게 즐거울수 있다니!",
    "content": "안녕하세요^^~ 조이바이올린입니다.🤗 바이올린을 처음 시작할 때, 어디서부터 어떻게 연습해야 할지 막막하셨던 경험 있으신가요? 창원바이올린,조이바이올린에서는 초보자도 음악의 흐름과 감정을 자연스럽게 익힐 수 있도록 체계적이고 즐거운 수업을 제공합니다. 이번 포스팅에서는 저희 교습소에서 사용 중인 시노자키교본의 일부를 소개하며, 어떤 방식으로 학생들과 수업이 진행되는지 보여드릴게요! 🎼 기본기부터 탄탄하게! 오늘은 시노자키교본2 시노자키교본2. 51번에서는 ‘가조 단음계’ 연습과 활 운지법을 반복 훈련하면서 손가락 번호, 활의 분배, 음표의 길이 등을 몸에 익힐 수 있습니다. 👉 예시: 새끼손가락을 올바르게 사용하는 법 활을 일정하게 배분하는 법 리듬에 맞춰 자연스럽게 활을 긋는 훈련 이런 반복 훈련은 초등 저학년부터 성인 입문자까지 모두에게 꼭 필요한 기본기랍니다. --- 🖐 활로 통기는 연습 단순한 활 긋기가 아니라, 음표에 따라 다르게 스타카토를 강약 조절을 하며 활을 퉁기는 고급 기술까지! 조이바이올린에서는 음악을 '소리'가 아닌 '표현'으로 배웁니다. 이 곡에서는 점이 있는음표는 활을 5cm쯤 들어서 현위로 ...",
    "date": "2025. 6. 12.",
    "sympathy_count": 39,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/violinart/223897116168",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTJfMjc0/MDAxNzQ5NzE2NzE2OTcz.Mh0kHoo6His7Pt7Vtr3caXDWSOPfRhwleWTQkZdoB5Ag.lGWxkuC52nMyGAKH8DEIRCjmFaSr_Hw7W5izEg6F6akg.JPEG/900%A3%DF1749716692882.jpg?type=s2"
  },
  {
    "title": "선택은 늘 임영웅, 리사이틀은 그렇게 그리움이 되었다.. IM HERO 보급이 시급한 이유",
    "content": "선택은 늘 임영웅, 리사이틀은 그렇게 그리움이 되었다.. IM HERO 보급이 시급한 이유 #임영웅 #limyoungwoong #강력한팬덤영웅시대 #IMHERO #IM_HERO_gallery #리사이틀 당신의 선택은? 선택하면 주나요 임영웅?😁 이 착장들이 12월 27, 28일은 블랙웅 12월 29일, 1월 2일은 애도의 슈트웅 1월 3일, 4일 이틀은 화이트웅임 보통은 첫 주, 두 번째 주 나눠서 착장이 달랐는데요. 이 구간이 콘서트 시작 후 바로 처음 무대에 올라와 인사하는 구간임. 12월 29일은 검정 슈트를 입은 날이 여객기 사고로 나라에 큰 슬픔이 있었던 때라 중간에 이틀 착장이 다름돠. 이 착장으로 메들리 제외하고 완곡으로 만 10곡! 한 시간 정도 부릅니다~ 영시의 이별, 동백아가씨, 가슴아프게, 사내, 미워요, 사랑해요 그대를, 뭣이중헌디, 메들리 라이브 (소나기, 따라따라, 계단말고 엘레베이터) 빗속을 둘이서, 내마음 별과 같이, 별빛 같은 나의 사랑아, 걷고싶다 날 잡아서 6일 셋리를 정리해 봐야겠어요~ 전에 포스팅한 5곡 드립니다. 아이쿠야 산소 아직도 못한 포스팅이 많다는 사실.. 얼마나 많이 부른 게야. 임영웅 리사이틀 콘서트는 못 보셨어도 영상 못 보신 ...",
    "date": "2025. 6. 12.",
    "sympathy_count": 595,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/joeun8002/223896860349",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTJfMjQx/MDAxNzQ5NjgwNDYzMDQ5.CpBTI4QqhNKjRcKt_SGnfcTIb5QUwiD_odXHSmR3Pwgg.nJjindbLmyl9G9-lklymVcOXYRBG6sK6su5RCLxLHcMg.PNG/900%A3%DFBrown_Minimalist_Photo_Collage%A3%DF20250612%A3%DF072043%A3%DF0000.png?type=s2"
  },
  {
    "title": "힘나는 노래 미세스그린애플 아침밥 breakfast",
    "content": "날이 갑자기 더워지면서 기운이 축 쳐지는 요즘 여러분께 힘나는 노래 한곡을 들고왔어요 미세스그린애플의 신곡인 아침밥인데요, 한국인이라면 밥심아니겠어요? 여러분도 이번 신곡인 breakfast 가사와 힘찬 하루 되세요 밥 잘 챙겨먹고 일단 오늘을 살아가자 미세스그린애플 일본에서 영향력 있는 그룹하면 빠질 수 없는 미세스그린애플 밴드는 곡마다 다른 분위기, 다양한 장르의 음악을 소화하고 있습니다. 멤버 변경이 몇차례 있었지만 지금 세명의 케미가 제일 좋은 것 같답니다. 가수 : 미세스그린애플 / Mrs. GreenApple 제목 : 아침밥 / breakfast 일본 그룹중에 힘나는 노래하면 저는 미세스그린애플이 빠질 수 없다고 생각하는데요 우선 가장 먼저 생각나는 댄스홀을 시작으로 응원의 메세지를 담은 곡들이 참 많다고 생각해요 오늘 들고온 아침밥이라는 곡은 가사와 함께 읽으면 더욱 좋을 것 같아서 breakfast를 가사와 함께 소개해드립니다. ■ 공식 뮤비 영상 関係ない 居ない 칸케이나이 이나이 상관없는, 존재하지 않는 目の前に居ない人を救う？ 메노마에니 이나이히토오 스쿠우 눈 앞에 없는 사람을 구해? 難しいことは考えずにいつだってスルー 무즈카...",
    "date": "2025. 6. 12.",
    "sympathy_count": 49,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/junyeong_han/223896844314",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTJfNTQg/MDAxNzQ5Njk3NDAwMDA0.c1-wPDEM3JW4CfZ9hOvyDZfcvCAJ-5Yb7_IhIe-YJbcg.uInKbCy3Acb1vVxoVdLKuOxWNNydeAq3pSIy6nU914Ig.PNG/image.png?type=s2"
  },
  {
    "title": "라흐마니노프 프렐류드 Op. 32 No. 10 b단조 나단조 Rachmaninoff Prelude Op. 32 No. 10 b minor 루간스키 유자 왕 손민수",
    "content": "세르게이 라흐마니노프 전주곡 프렐류드 Op. 32 No. 10 b단조 나단조 Sergei Rachmaninoff Prelude Op. 32 No. 10 b minor 13개의 전주곡 프렐류드 Thirteen Prelude Op. 32는 1910년 라흐마니노프 Rachmaninoff가 작곡한 피아노 독주를 위한 13개의 전주곡 모음곡입니다 이 곡은 라흐마니노프 Rachmaninoff의 초기 전주곡 프렐류드 c# 단조 올림 다단조 Prelude c# minor Op. 3/2와 10개의 전주곡 프렐류드 Prelude Op. 23을 보충하여 24개의 장조 메이저 Major와 단조 마이너 minor로 구성된 24개의 전주곡 프렐류드 Prelude 전체 세트로 완성했습니다 전주곡 프렐류드 b단조 나단조 Prelude Op. 32 No. 10 b minor는 다른 12곡과 함께 1910년에 작곡했으며 라흐마니노프 Rachmaninoff는 아놀드 뵈클린 Arnold Böcklin의 작품 Die Heimkehr 귀향 귀환에서 영감을 받았습니다 라흐마니노프 Rachmaninoff는 또한 피아니스트 베노 모이세이비치 Benno Moiseiwitsch에게 이 곡이 라흐마니노프 Rachmaninoff의 전주곡 프렐류드 Prelude 중에서 개인적으로 가장 좋아하는 곡이라고 말했으며 이 작품은 라흐마니노프 Rachmaninoff의 두 번째 작품...",
    "date": "2025. 6. 12.",
    "sympathy_count": 35,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/wjdghk7695/223896695852",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfMjIx/MDAxNzQ5NTU1MzQ1Nzc4.26aLGCKh_9WFswpXtd5Gme3W6Dup-bdkTXtGjIDHECsg.eQaRc7QJ-ib0KhWTUm7vS0SuSvEtEnTYgKWGYdsDygsg.JPEG/3555583_uploaded_1509572.jpg?type=s2"
  },
  {
    "title": "오자키 유타카 Oh My Little Girl 노래 가사",
    "content": "Oh My Little Girl . . . 시간이 흘러도 때론 언어가 달라도 좋은 노래는 다시 팬들의 마음에 살아나기도 하는데요. 오늘 포스팅하는 노래는 고(故) 오자키 유타카(尾崎豊, Ozaki Yutaka)의 < Oh My Little Girl / 오마이 리틀 걸>입니다. 1994년도에 발매한 그의 14번째 싱글이며 많은 후배 가수들이 커버하는 곡으로도 유명합니다. 오늘은 원곡과 함께 살짝 결이 다른 커버 곡을 듣는 재미도 있을 것 같아요 ^^ 이 곡은 \"토사카 히로오미\"와 \"노넨 레나(논)\"이 주연한 청춘 영화 <핫 로드(Hot Road)> OST로도 사랑받았습니다. (2014년작) 마치 오자키 유타카가 살아 있었다면 이 영화처럼 뮤직비디오를 찍지 않았을까 하는 생각이 듭니다. 1. 가장 위 영상은 영화 <핫로드> OST버전 2. 다음은 오자키 유타카의 원곡 음원입니다. 3. 그 아래는 여성 싱어송라이터 Uru(우루) 의 커버 버전입니다. 목소리가 아름다운 ♡ 4. 가장 아래는 유우리 커버 버전입니다. 오자키 유타카 OH MY LITTLE GIRL 오마이 리틀 걸 こんなにも騒がしい街並にたたずむ君は 콘나니모 사와가시이 마치나미니 타타즈무 키미와 이토록 소란한 거리에 우두커니 서있는...",
    "date": "2025. 6. 12.",
    "sympathy_count": 61,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/melonsodadaisuki/223896595382",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA1MjBfNDcg/MDAxNzQ3NzI0ODU2OTMy.qwvZXH8ZHg8lxSmerfwcg0l2-51ASiiGun9q_cMBcaIg.JGHB4SNSATL-8iOAC-8l2HEbQXtC7uUws9gl4DluNMAg.PNG/%C5%A9%B8%B2%BB%F6_%B1%F2%B2%FB%C7%D1_%B5%D5%B1%D9_%B9%DA%BD%BA_%BA%ED%B7%CE%B1%D7_%C4%AB%B5%E5%B4%BA%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%C6%F7%BD%BA%C6%AE%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB.png?type=s2"
  },
  {
    "title": "린다 론스태드 와 에런 네빌의 \"Don't Know Much\" 노래 가사 해석 / 영어 한글 발음",
    "content": "곡명: Don't Know Much 아티스트: 린다 론스태드 (Linda Ronstadt) & 에런 네빌 (Aaron Neville) 기본 정보 발매일: 1989년 앨범: Cry Like a Rainstorm, Howl Like the Wind 장르: 팝, R&B, 발라드, 어덜트 컨템포러리 언어: 영어 러닝타임: 약 3분 53초 제작진 프로듀서: 피터 애셔 (Peter Asher), 스티브 타이렐 (Steve Tyrell) 작사·작곡: 배리 맨 (Barry Mann), 신시아 웨일 (Cynthia Weil), 톰 스노우 (Tom Snow) 편곡: 피터 애셔 레이블: 일렉트라 레코드 (Elektra Records) 아티스트 정보 린다 론스태드 (Linda Ronstadt) 포지션: 싱어송라이터, 프로듀서 음악적 특징: 록, 컨트리, 팝, 라틴 등 다양한 장르를 넘나드는 음악성과 강력한 보컬력을 지닌 아티스트 에런 네빌 (Aaron Neville) 본명: 에런 조셉 네빌 (Aaron Joseph Neville) 포지션: R&B, 소울, 가스펠 싱어 음악적 특징: 독특하고 부드러운 비브라토가 특징인 테너 보이스로 R&B, 소울, 가스펠, 재즈, 컨트리, 팝 등 다양한 장르를 넘나드는 가수 음악적 특징 감성적이고 로맨틱한 듀엣곡 론스태드의 파워풀한 보컬과 네빌의 독특한 팔세토의 조화 프렌치 바로크 ...",
    "date": "2025. 6. 12.",
    "sympathy_count": 103,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/sens_me_/223896449770",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfMjk1/MDAxNzQ5NTYyNTg2NTQ3.BfGhshwevOEGrQJJHYISKg1zNbnoSviVciUCcxen8tog.ANDSSocKzG-v0p61mxNHNghvcA_dlNNEChUezSfXNR0g.JPEG/900%A3%DFScreenshot%A3%DF20250610%A3%DF223611%A3%DFYouTube.jpg?type=s2"
  },
  {
    "title": "팝송 평론ㅣTeddy Swims 테디 스윔스 - God Went Crazy 가사 해석 번역ㅣ신이 널 만들 때 미쳤었나봐",
    "content": "안녕하세요, 음악의 디테일을 탐구하는 해외 음악 큐레이터, PAKKE 입니다! 오늘은 소울풀한 보컬의 마스터, Teddy Swims의 신곡 “God Went Crazy”를 소개해드릴게요. 🎧 다음과 같은 목차로 글을 준비했으니, 재밌게 읽어주세요 :) 아래 미리듣기와 함께 포스팅을 읽으신다면 더 깊이 있는 감상을 할 수 있습니다. 평론 ✍️ Teddy Swims는 마치 누군가의 마음속을 들여다본 듯 진심이 묻어나는 가사와 폭넓은 음역, 그리고 섬세한 감정선으로 늘 리스너들에게 위로와 공감을 전해왔는데요. 이번 신곡 “God Went Crazy”에서는 사랑하는 사람을 향한 경외와 헌신, 그리고 그 존재 자체가 얼마나 아름다운지를 그야말로 찬란하게 풀어냈습니다. 마치 신이 세상의 모든 아름다움을 모아 한 사람에게 쏟아부었다는 듯한 이 노래는, “사랑한다는 건 결국 그 사람을 경배하는 것” 이라는 묵직한 메시지를 전하죠. 사랑을 해본 사람이라면 누구나 이 감정선에 고개를 끄덕이게 될 겁니다. ✅️ 아티스트 및 곡 소개 듣기 및 가사 해석/번역 [Intro] (Went crazy) (미쳤나 봐) [Verse 1] God went crazy when He painted you 신이 널 만들 땐 정말 미쳤...",
    "date": "2025. 6. 20.",
    "sympathy_count": 59,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/zoadoni/223896403474",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTJfMjM3/MDAxNzQ5NjY0NTE5NTMx.OMII2cvPHker2OoLIGf5gESLRr0UiiWzHMp14edaMJ0g.5GKc7Asi-YFWqB8-kgSyfsMICI6TQJPoawtEmqdZX6og.PNG/PAKKE-%BD%E6%B3%D7%C0%CF-001_%283%29.png?type=s2"
  },
  {
    "title": "세븐틴 - Bad Influence 배드인플루언스 뜻 뮤비 듣기 가사 해석 파트",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 세븐틴의 노래 \"Bad Influence\" 입니다. 세븐틴은 2015년에 하이브의 예하 레이블인 플레디스 엔터테인먼트 소속으로 데뷔한 13인조 다국적 남자 아이돌 그룹이자 명실상부 K-POP 최고의 아이돌입니다. 우리나라 뿐만 아니라 글로벌 무대에서 K-POP을 대표하는 남자 아이돌로 각종 기록을 쌓아가며 역사를 만들고 있는 그룹이죠. 이번 2025년 5월 26일에 발매한, 데뷔 10주년 앨범이자 다섯 번째 정규 앨범인 [HAPPY BURSTDAY]가 빌보드200차트 2위에 오르며 자체 최고순위를 기록하였고, \"Top Album Sales\", \"Top Current Album Sales\", \"World Album\" 등 3개의 차트에서 당당하게 1위를 휩쓸었습니다. 이 중에서 \"Top Album Sales\" 부분은 통산 7번째 1위를 기록하여 독보적인 모습을 보여주고 있네요. 또한 타이틀 곡인 \"THUNDER\"가 빌보드의 주요 차트에서 상위권에 차트인 되어 있으며, 일본에서의 인기도 어마어마하여 일본레코드협회로부터 더블플래티넘(앨범 50만장 이상 판매) 인증을 받으며 최고의 아이돌로서의 입지를 다...",
    "date": "2025. 6. 12.",
    "sympathy_count": 62,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223896313055",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTJfNTQg/MDAxNzQ5NjU0MjQ5OTY5.7e_JfRQu5TReUSFFz9hlmjRaYKVKQVelwlfeqzjl6fAg.43sgOzKwrtE2zgjbecNqRzp2GZL5Edz3l2GD4yZF7pgg.JPEG/%BC%BC%BA%EC%C6%BE56.jpg?type=s2"
  },
  {
    "title": "2000년대 추억의 짝사랑 팝송 : A*Teens(에이틴즈) - Upside Down",
    "content": "* 올해 5월 말에 이 그룹이 다시 모여 공연한 것을 보고 요즘 다시 듣고 있는 노래입니다... Upside Down 이 곡은 2000년에 발매된 에이틴즈의 2집 Teen Spirit의 리드 싱글로, 작사/작곡은 Gustav Jonsson, Markus Sepehrmanesh, Tommy Tysper이 했고 이중 토미는 Grizzly와 함께 프로덕션을 맡았습니다. 에이틴즈는 스웨덴 출신의 그룹으로, 원래 이 그룹이 결성된 목적은 70-80년대를 풍미했던 전설적인 혼성 그룹 ABBA를 트리뷰트하기 위함이었습니다. 그래서 처음엔 ABBA-Teens라는 이름이었고, 데뷔 앨범도 The ABBA Generation으로 전부 아바의 노래를 커버한 앨범이었습니다. 그래서 이 노래는 에이틴즈가 처음으로 선보였던 오리지널 곡으로서, 그룹의 이미지 변화를 알리는 전환점이 되어주었습니다. 해당 영상에서는 멤버들이 이 곡에 대해 간단히 이야기합니다. 당시 멤버들은 ABBA 커버곡 없이 처음으로 오리지널 곡을 발표하게 되면서 큰 부담을 느꼈다고 해요. 그래도 곡 자체가 너무 마음에 들었고, 레이블과 곡에 관계되었는 많은 사람들이 적극적으로 밀어줬다고 합니다. 특히 뮤직비디오가 제작 규모나 예산 면에서도 엄청 ...",
    "date": "2025. 6. 11.",
    "sympathy_count": 48,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/kim__lavigne/223896188492",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDlfMTk5/MDAxNzQ5NDcyMDM2Mjcz.2_flP-oA_zm7dKbwh8aP0WGcnxgLGi9j2DkTc8HZhN0g.9awo08DQ0K1yGvQQ21gv1PG7DGb77zhSyKZSDHowp9Ug.JPEG/IMG%A3%DF9823.JPG?type=s2"
  },
  {
    "title": "Hotel California 다시 듣기 - Eagles(이글스), Hannah Juliano(한나 줄리아노) [밴드프로필/노래/가사/악보]",
    "content": "Profile... 기타를 조금이라도 만지셨던 분은 거의 누구나 Hotel California를 연주했던 경험이 있을 겁니다. 저 역시도 그랬고 제가 아는 모든 뮤지션들이 그랬습니다. 그만큼 유명한 곡이고 기타를 연습하기 좋았던 곡이었죠. 이글스(Eagles)는 1971년 미국 로스앤젤레스에서 결성된 전설적인 록 밴드로, 컨트리 록, 소프트 록을 기반으로 한 서던 캘리포니아 사운드를 대표합니다. 주요 구성원 - 원년 멤버: 글렌 프레이(보컬·기타), 돈 헨리(보컬·드럼), 버니 레이던(기타), 랜디 마이스너(베이스) - 후발 합류: 돈 펠더·조 월시·티모시 B. 슈미트 - 최근 라인업(2025년 기준): 돈 헨리, 조 월시, 티모시 B. 슈미트, 글렌의 아들 디컨 프레이, 빈스 길 대표 히트곡 & 앨범 Take It Easy, Witchy Woman, Peaceful Easy Feeling, Desperado, Hotel California 등 많은 히트곡 보유 대표 앨범 - Eagles (1972): 데뷔 앨범, ‘Take It Easy’ 등 포함 - One of These Nights (1975): 첫 빌보드 1위 앨범, ‘One of These Nights’, ‘Lyin’ Eyes’, ‘Take It to the Limit’ 수록 - Hotel California (1976): 밴드의 대표작, 동명의 곡은...",
    "date": "2025. 6. 11.",
    "sympathy_count": 33,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/porkmore/223896045858",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDhfMjIg/MDAxNzQ5Mzc0NDQ0MjY5.QQsy4APPu-f9_HcyJ9OO1yCZVTRVLX5uTLtzZN9HJ4Mg.eB0g-cv0rrYOWFroiRA-OFLwejDyV4JicevEPar4twkg.JPEG/016.jpg?type=s2"
  },
  {
    "title": "있지(ITZY) 걸스 월 비 걸스(Girls Will Be Girls) 노래 가사 번역 뮤비 해석",
    "content": "안녕하세요 이치카입니다 오늘은 있지의 신곡을 가지고왔어요 걸스 월 비 걸스 라는 곡이에요 같이 한번 있지 신곡 들어봐요~ 있지(ITZY) 걸스 월 비 걸스(Girls Will Be Girls) 노래 가사 번역 뮤비 해석 있지 그룹명 : 있지, ITZY 데뷔일 : 2019년 02월 12일 팬덤 : MIDZY (믿지) 소속사 : JYP엔터테인먼트 인스타 : itzy.all.in.us 있지 멤버 예지 : 2000년 05월 26일, 리더&메인댄서 리아 : 2000년 07월 21일, 메인보컬 류진 : 2001년 04월 17일, 센터&메인래퍼 채령 : 2001년 06월 05일, 메인댄서 유나 : 2003년 12월 09일, 리드래퍼&리드댄서&서브보컬 있지 걸스 월 비 걸스 노래 앨범 소개 및 커버 ❣ 2025년 06월 09일 ❣ 댄스 ❣ 작사 : 조인호(lalala studio)GESTURE(PRISMFILTER), Elum ❣ 작곡 : Ryan S.Jhun, Jack Brady, Jordan Roman, DCF, Kristin Carpenter ❣ 편곡 : Ryan S.Jhun, The Wavys ❣ Girls Will Be Girls ❣Kiss & Tell ❣Locked N Loaded ❣Promise ❣Walk ITZY, 6월 9일 새 미니 앨범 Girls Will Be Girls 및 동명 타이틀곡 발매! ITZY일 때 더 강력해지는 ...",
    "date": "2025. 6. 12.",
    "sympathy_count": 33,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/lchika/223895183370",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTFfMjQw/MDAxNzQ5NTcwODkxODMx.H1PtDiZZA7QQjyz_pUaCryPYVo5C-JrcF_3mwENtKbog.CxL78vZ9f0fPght2x-f4WIb-c1p_8SZd9kgy2cpH2Gog.PNG/image.png?type=s2"
  },
  {
    "title": "#39 Shoot - no na(노나) | 예상 못 한 Bali 슛에 당해버린 K-POP 팬이 나예요",
    "content": "Bali (Volley인 거 앎) 슛 세게 얻어맞은 충격이다 -유카- no na - shoot #NONA #노나 : 예상 못 한 Bali 슛에 당해버린 K-POP 팬이 나예요 I(인도네시아) pop의 시작인가?라고 말할 뻔 .. 왜냐면, 이미 인도네시아 출신 유명 아티스트들이 즐비하기 때문에 시작이라기보다는 이미 흥행 중에 가깝다. RICH BRIAN, NIKI, Warren Hue 등 88Rising 소속 아티스트들은 활발하게 활동 중이며 좋은 성과를 내며 '인도네시아 아티스트'로서의 세계적 입지를 다지고 있다 여기서, 나는 잠깐 반성하게 된다. 너무, 음악을 'K-POP'의 관점에서만 바라봤다. K-POP이 음악 장르인지 산업인지조차도 정립이 안된 와중에 어디, 감히 다른 나라의 음악을 'K-POP스럽다' 혹은 'K-POP처럼 세련됐네'라고 하는가 .. 심지어, POP이라는 개념 자체가 미국 건데 .. 쨌든, 다른 나라의 음악을 들을 때 특히, 세계적으로 주류에 편입되지 않았다고 생각되는 음악을 들을 때 K-POP의 잣대로 그것들을 판단하고 평가하는 것은 꽤 오만한 행동이다 물론, 전 세계적으로 보면 한국음악 시작이 인구 대비 꽤나 큰 화력을 갖고 있으며 어딜 다고 방귀 ...",
    "date": "2025. 6. 10.",
    "sympathy_count": 38,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/yooca_/223894658550",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfMjc0/MDAxNzQ5NTM3ODUzNzU2.wS5r4rBHgzuc2UxibRysKqu26M_tvIwvPT9tGaHPQrwg.mnozsex2FVk7M2zyZWaMaSl_jcmwGsRtr7mG3xtLet4g.GIF/no_na_%A3%AD_shoot_%A3%A8Official_Music_Video%A3%A9_%A3%AD_no_na_%A3%A81080p%2C_h264%A3%A9%A3%DF2.gif?type=s2"
  },
  {
    "title": "투어스 TWS 도훈 신유 한진 지훈 영재 경민",
    "content": "안녕하세요! 오늘은 하이브 레이블 플레디스의 청량하고 맑은 분위기를 지니고 있는 6인조 보이그룹 \"투어스(TWS)\"에 대해 알아보도록 할게요 우선 투어스의 뜻과 앨범들을 살펴보고 6명 멤버들의 (도훈, 신유, 한진, 지훈, 영재, 경민) 프로필을 소개해 드릴게요 그럼 지금부터 투어스의 세계로 떠나볼까요 ♬ 투어스 (TWS) 프로필 투어스(TWS) 뜻 TWS (투어스)는 'TWENTY FOUR SEVEN WITH US\"를 줄인 말이에요 하루를 뜻하는 숫자 24와 일주일을 뜻하는 숫자 7은 '모든 순간'을 의미해요 '언제나 TWS와 함께'라는 뜻을 지니고 있어요 음악을 통해 공간과 시간을 넘어서 모든 순간, 대중과 팬의 일상을 특별하게 만들어주는 소중한 친구가 되고자 해요 앨범 프로필 투어스(TWS)의 데뷔일은 2024년 1월 22일 미니 1집 [Sparkling Blue]를 발표하며 데뷔했어요 Track List 1. 첫 만남은 계획대로 되지 않아 (타이틀곡) 2. unplugged boy 3. first hooky 4. BFF 5. Oh Mymy : 7s '2024년 K팝 최고 기대주'로 촉망받았고 음악과 무대를 통해 그 기대를 충족시켜줬어요 타이틀곡 <첫 만남은 계획대로 되지 않아>는 두근거림과 ...",
    "date": "2025. 6. 10.",
    "sympathy_count": 30,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/4321acacia/223894452263",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfODMg/MDAxNzQ5NTI1OTY4Mjk4.qQj_aEPlPaG511fXfx4rAIuCdprt43v1I14ZyHyAuQUg.UpHpycdHS_OhbnO7IBcDGBn4WqbLacmaLVAitu4QbOcg.PNG/%C5%F5%BE%EE%BD%BA%B0%F8%C8%A855555.png?type=s2"
  },
  {
    "title": "듣기만 하면 힘이 나요💪 Avicii 아비치 노래 The Nights 가사 해석 발음",
    "content": "안녕하세요. 떼굴떼굴이에요 🎵오늘은 아비치(Avicii)의 The Nights를 들려드릴게요🎵 🎤 음악 정보 📝제목 : The Nights 🎵가수 : 아비치(Avicii) ◾️노래 듣기◾️ 1️⃣아비치(Avicii) 공식 유튜브 채널에 올라온 The Nights 뮤직비디오 영상이에요🎵 2️⃣떼잉님이 마블 영화를 배경으로 만든 The Night 뮤직비디오 영상이에요🎵 3️⃣아비치(Avicii)의 The Nights 무대 라이브 영상이에요🎵 ◾️노래 가사◾️ Once upon a younger year 원스 어폰 어 영거 이어 한창 어렸을 적에 When all our shadows disappeared 웬 올 아워 섀도우즈 디서피어드 우리의 그림자가 모두 사라졌을 때 The animals inside came out to play 디 애니멀스 인사이드 케임 아웃 투 플레이 내면의 야성들이 밖으로 나와 놀았어요 Went face to face with all our fears 웬트 페이스 투 페이스 윗 올 아워 피어스 우린 모든 두려움과 정면으로 마주쳤고 Learned our lessons through the tears 런드 아워 레슨스 쓰루 더 티어스 눈물을 통해 교훈을 배웠어요 Made memories we knew would never fade 메이드 메모리즈 위 뉴 우드 네버 페이드 절대 사라지...",
    "date": "2025. 6. 12.",
    "sympathy_count": 120,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/oneul_play/223893999814",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfMTc5/MDAxNzQ5NDg2MDYxNzEz.B3TuiK6QH5o522mkc41QfqKhJ6nj5akmiUWaHyJJvTAg.0GJ-2qRmHAeJkRZzI3jcVrrHGoq_OYI7TphjbhRBeTUg.JPEG/2506-%C0%BD%BE%C7%BD%E6%B3%D7%C0%CF-010.jpg?type=s2"
  },
  {
    "title": "지니뮤직 차트 1위 역주행 우즈 WOODZ 노래 드라우닝 Drowning 가사/뜻/듣기 드로우닝",
    "content": "안녕하세요. 떼굴떼굴이에요 🎵오늘은 우즈(WOODZ)의 드로우닝(Drowning)을 들려드릴게요🎵 🎤 음악 정보 📝제목 : Drowning (드라우닝) 🎵가수 : 우즈 (WOODZ) ◾️노래 듣기◾️ 1️⃣우즈(WOODZ) 공식 유튜브 채널에 올라온 드라우닝(Drowning) 라이브클립 영상이에요🎵 2️⃣쉬즈의 여성버전 드라우닝(Drowning) 커버 영상이에요🎵 3️⃣박다혜님의 우즈(WOODZ) 드라우닝 커버 영상이에요🎵 ◾️노래 가사◾️ 미치도록 사랑했던 지겹도록 다투었던 네가 먼저 떠나고 여긴 온종일 비가 왔어 금세 턱 끝까지 차올랐고 숨이 막혀와 내 맘이란 추는 나를 더 깊게 더 깊게 붙잡아 Oh I'm drowning It's raining all day I can't breathe Oh oh I'm drowning Oh I'm drowning Oh I'm drowning Oh I'm drowning You're taking my life from me 다 알면서 눈 감은 넌 왜 다정한 말로 나를 죽여놓고 날 누이고 너는 떠나갔지 You cut me bad, I'm still waiting for you 너 떠나고 이곳은 잠겨 눈물로 날 너무 사랑했던 넌 어디로 흩어졌는지 내 맘이란 추는 나를 더 깊게 더 깊게 붙잡아 Oh I'm drowning It's rainin...",
    "date": "2025. 6. 10.",
    "sympathy_count": 122,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/oneul_play/223893961962",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfMTk3/MDAxNzQ5NDgyNjkyOTgx.JWCu8vCp1-mfLCuO2CoOep-Lx_P5YVcXrdxiAnPH45wg.S522NCpfVx48sqFTCpPIur71W8H9q83L2WgVpNGhXW0g.JPEG/2506-%C0%BD%BE%C7%BD%E6%B3%D7%C0%CF-007.jpg?type=s2"
  },
  {
    "title": "클루니 와 프라도의 \"Sway\" 노래 가사 해석 / 영어 한글 발음",
    "content": "곡명: Sway (원제: ¿Quién Será?) 장르: 라틴 팝, 맘보, 볼레로 원곡 정보 원제: ¿Quién Será? (누가 나를 사랑할까?) 작곡: Pablo Beltrán Ruiz (파블로 벨트란 루이스) 작사: Luis Demetrio (루이스 데메트리오) 발표년도: 1953년 국가: 멕시코 영어 제목: Sway 영어 가사: Norman Gimbel (노먼 김벨) 번안 년도: 1954년 클루니 가문과의 연관 아티스트: Rosemary Clooney (로즈마리 클루니) 협력 아티스트: Pérez Prado y Su Orquesta (페레스 프라도와 그의 오케스트라) 앨범: A Touch of Tabasco 발매년도: 1959년 참고: 로즈마리 클루니는 배우 조지 클루니의 고모 음악적 배경 리듬: 맘보와 볼레로의 융합 영향: 1950년대 라틴 음악 붐 특징: 춤추기 좋은 리듬과 로맨틱한 멜로디의 조화 주요 버전들 Dean Martin (1954) - 첫 번째 영어 버전, 빌보드 15위 Bobby Rydell (1960) Rosemary Clooney & Pérez Prado (1959) Michael Bublé (2000년대) Pussy Cat Dolls 그 외 수많은 아티스트들이 리메이크 문화적 영향 영화 사운드트랙에서 자주 사용 - Dark City (1998) - Shall We Dance? (2004) - Blast from the Past (1999)...",
    "date": "2025. 6. 8.",
    "sympathy_count": 97,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/sens_me_/223892020405",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDdfMjYx/MDAxNzQ5MzA2ODAzOTYy.AikvMZmjCrbTaK8UvmtpQSRvguxKEZeloSNc8HPXnZAg.9gTdtYjIfkCh3HQa4hlqJFBqIclqqaT5Np6i38rFV6Qg.JPEG/900%A3%DFScreenshot%A3%DF20250607%A3%DF232414%A3%DFYouTube.jpg?type=s2"
  },
  {
    "title": "뉴진스와 어도어(ADOR)의 전속 계약 해지 분쟁 두 번째 변론기일, 뉴진스측 법원의 합의 권유에도 합의 거부 의사 표명- 어도어, 계약 해지 사유가 계속 바뀌는 중",
    "content": "뉴진스와 어도어(ADOR)의 전속 계약 해지 분쟁 두 번째 변론기일 - 뉴진스측 법원의 합의 권유에도 합의 거부 의사 표명 - 어도어, 계약 해지 사유가 계속 바뀌는 중 … 부당함 주장 1. 지난 5일, 서울중앙지법 민사합의41부에서 소속사 어도어(ADOR)가 뉴진스 멤버들을 상대로 제기한 전속계약 유효 확인 소송 변론기일(2차)을 진행하였다. 어도어는 멤버들의 전속 계약 해지 사유가 부당하다고 주장하였으며, 뉴진스측은 기본적인 신뢰관계가 파탄되어서 함께할 수 없기에 합의를 거부했다. 2. 이번 2차 변론기일에는 뉴진스 멤버들이 참석하지 않은 채 진행되었다. 이날 재판부는 어도어의 입장을 '경영진이 바뀌었음에도 불구하고 뉴진스의 연예활동이 지속가능하도록 민희진 전 대표와 협업을 다했다는 이야기를 함'과 동시에, '뉴진스가 주장하는 해지 사유가 계속 변경되는 상황이라면서 무리하게 계약을 해지하고 추후에 사유를 찾고 있다고 주장했다'고 정리했다. 3. 반대로 뉴진스의 입장은 '하이브 임원진의 경영권 장악 후, 보호조치를 이행하지 못했다는 것을 근거로 해지를 타당하게 진행하였다고 말하면서, 어도어가 민희진 전 대표를 축출하면서 매니...",
    "date": "2025. 6. 6.",
    "sympathy_count": 61,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ryc3030/223890448676",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDZfNDQg/MDAxNzQ5MTgwNDM3MDIz.fNGCvTACgtH5GeauP_2B7PV1G4WXaPm9ZKGkQc3b8ZUg.5IzTYjiAWLc8n0JWZH6Ia7-ur9qhL5hB_0k8oJe8LXIg.PNG/%3F%99%94%EB%A9%3F_%EC%BA%A1%EC%B2%98_2025-06-06_121524.png?type=s2"
  },
  {
    "title": "천안 성인피아노 학원에서 천안 성인 피아노로 연주한 켄트 헬프 폴링 인 러브 가사 Can't Help Falling In Love 당신을 사랑할 수밖에 없어요 첼로 피아노",
    "content": "당신을 사랑할 수밖에 없어요 Can't Help Falling In Love 엘비스 프레슬리 Elvis Presley Can't Help Falling In Love 당신을 사랑할 수밖에 없어요는 휴고 퍼레티 Hugo Peretti, 루이지 크리에이터 Luigi Creatore, 조지 데이비드 와이스 George David Weiss가 작곡, 글래디스 뮤직 Gladys Music에서 출판한 곡입니다 멜로디는 1784년 장 폴 에지드 마르티니 Jean Paul Egide Martini가 작곡한 프랑스의 인기 사랑 노래 Plaisir d'amour를 기초로 작곡했습니다 가수이자 배우로 활동했던 엘비스 프레슬리 Elvis Presley가 녹음한 이 곡은 영화 블루 하와이 Blue Hawaii의 OST 앨범 Blue Hawaii 1961년의 일부였습니다 이 곡은 1960년대에 페리 코모 Perry Como, 레논 시스터즈 Lennon Sisters, 도리스 데이 Doris Day, 패티 페이지 Patti Page, 앤디 윌리엄스 Andy Williams 등 다양한 아티스트들에 의해 녹음되었습니다 이 노래는 미국 음악 잡지 롤링 스톤 매거진 Rolling Stone Magazine에서 역사상 가장 위대한 노래 the greatest songs of all time 중 하나로 선정되었습니다 엘비스 프레슬리 Elvis Presley가 노래...",
    "date": "2025. 6. 6.",
    "sympathy_count": 32,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/wjdghk7695/223890345153",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_04_2653/HU19RYq3sk_01.jpg"
  },
  {
    "title": "[작사학원] 메이큐마인웍스 작사작곡아카데미-생애 첫 작사 수업",
    "content": "요즘 매일 하고 있는 루틴이 있다. 블로그 포스팅, 필사, 감사 일기 이렇게 매일 글을 쓰다 보니, 글을 읽고 쓰는 것에 더 관심이 가게 됐다. 그리고 최근, 전참시 재방송에서 김수지 아나운서의 일상을 보게 됐는데, 아나운서 일을 하면서 작사가 겸업까지 하고 있다는 사실을 알게 됐다. 글을 쓰는 일 중에 작사도 있구나 💫 그리고 본업을 하면서도 할 수 있다는 사실을 알게 되고는 작사 학원을 찾아보기 시작했다. 서울엔 여러 학원들이 있었는데, 어디가 좋은지, 나한테 맞는 곳인지 찾기가 힘들었다 😨 딱 이때쯤 운 좋게, 어떤 작사 학원의 작사반 강의를 수강할 수 있는 기회를 얻었다. 난 럭키걸 🍀 여긴 논현동에 있는 작사 학원 메이큐마인웍스 작사작곡아카데미 📝 메이큐마인웍스 작사작곡아카데미 운영시간 11:00~22:00 CS 운영시간 11:00~18:00 ☎️ 070-8885-1024 🚙 주차 가능(건물 1층) 작사가 제이큐님이 대표로 있는 곳 🖤 엑소, 소녀시대, 레드벨벳 등 유명 아이돌의 대표 히트곡을 탄생시켰고, 얼마 전에는 500번째 작사곡을 발매했다는 K팝의 대표적인 작사가! 일단 대표만 봐도 믿음이 가는…❕️ 위치는 학동역 8번 출구 근처, 백양...",
    "date": "2025. 6. 5.",
    "sympathy_count": 30,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/jinjin103/223889434618",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDVfMjM4/MDAxNzQ5MDk1MDQ3OTQw.BNebun2Nx1YDM6EACic4OhK4I3YZNNzzf52J5RcGb_og.NtyzefM34Q59d-83fNz_41gU30LSmNYgHAYkevdFs_4g.JPEG/900%A3%DF1749095041063.jpg?type=s2"
  },
  {
    "title": "엔하이픈 - Bad Desire (With or Without You) 배드디자이어 뜻 뮤비 듣기 가사 영어버전",
    "content": "안녕하세요. 이야기가 있는 음악세상!!! 이.음.세의 Old Spice 입니다. 이번에 준비한 노래는 엔하이픈의 신곡 \"Bad Desire (With or Without You)\" 입니다. 엔하이픈은 2020년에 Mnet에서 방영된 글로벌 남자 아이돌 서바이벌 프로그램인 \"아이랜드\"를 통해 최종 선발되어 결성된 빌리프랩 소속의 7인조 다국적 남자 아이돌 그룹입니다. 치열한 경쟁을 뚫고 선발된 인원들인 만큼, 뱀파이어 서사와 함께 랩, 보컬, 퍼포먼스 등 모든 방면에서 완벽한 모습을 보이며 2020년 11월에 데뷔한 엔하이픈은 \"Polaroid Love\", \"Bite Me\", \"Sweet Venom\", \"XO\", \"Brought The Heat Back\", \"No Doubt\", \"Loose\" 등으로 큰 인기를 얻고 있습니다. 특히 지난해부터 인기가 급상승 하며 탑티어 그룹으로 우뚝 올라섰는데, 세계 최대의 음악축제 중 하나인 미국 코첼라 무대에 K-POP 남자 아이돌 그룹 중 최단기간 입성하였고, 작년 한 해에만 545만장이라는 어마어마한 음반 판매를 기록하였으며, 음악 시상식에서 대상만 2개를 받는 등 현재 최고의 전성기를 보내고 있습니다. 오늘 감상할 \"Bad Desire (With or Without You)\"는 엔하이픈이 2025년 6월 ...",
    "date": "2025. 6. 5.",
    "sympathy_count": 66,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/tgking76/223889431096",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDVfMTY4/MDAxNzQ5MDk2MzA2Njg4.63M5EfcTHKNA05AitsHyjaS27aftaQxHRqAjye_lCGkg.E_D-y5SYJ0dW6q8G_UiSvQlAn40lfJngWa3ztt4e-2Ug.JPEG/%BF%A3%C7%CF%C0%CC%C7%C236.jpg?type=s2"
  },
  {
    "title": "멜론차트 6월 최신가요 순위, 멜론TOP100 실시간 음원차트 최신곡 순위",
    "content": "멜론차트 6월 최신가요 순위, 멜론TOP100 실시간 음원차트 최신곡 순위 핫한 인기곡을 알아보는 시간! 6월 첫째주 멜론차트 최신가요 순위 소개 시간입니다. 멜론 TOP100 순위표를 바탕으로 50위까지 알아보도록 할게요. 멜론 실시간 음원차트 최신곡 순위! Go Go! 멜론 실시간 음원차트 순위 1 ~ 10 1. 10cm - 너에게 닿기를 2. WOODZ - Drowning 3. 아이유 - Never Ending Story 4. 제니 - like JENNIE 5. 조째즈 - 모르시나요 6. 세븐틴 - THUNDER 7. 우디 - 어제보다 슬픈 오늘 8. G-DRAGON - TOO BAD 9. aespa - Whiplash 10. G-DRAGON - HOME SWEET HOME 6월 멜론 실시간 음원차트 TOP10 이번주 상위권 순위는 지난주와 비교했을 때 큰 변동이 없는 모습이에요. 아이유 님의 리메이크 앨범 [꽃갈피 셋] 타이틀곡 'Never Ending Story'가 지난주 첫 TOP10에 진입한 후 이번주 역시 높은 순위를 유지하고 있습니다. 10cm '너에게 닿기를'과 WOODZ 'Drowning'은 계속해서 1, 2위를 지키고 있으며 멜론차트에서 오랫동안 인기를 얻고 있는 제니 'like JENNIE', 조째즈 '모르시나요',...",
    "date": "2025. 6. 5.",
    "sympathy_count": 30,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/majesty0117/223889316630",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDVfMjc1/MDAxNzQ5MDg5MjMyNTU2.74RHeGRaMZPaFo7v6_Px04CBrG96WrLcO0aWF0wqfBcg.2-P6klHYiXXtuAVpXBSk1LoR-ik8l7uV8r1vYrCNF2Yg.JPEG/900%A3%DFGridArt%A3%DF20250605%A3%DF104835532.jpg?type=s2"
  },
  {
    "title": "팝발라드ㅣLauv 라우브 - Never Not 가사 해석 번역 및 평론ㅣ찬란했던 사랑의 순간",
    "content": "안녕하세요, 음악의 디테일을 탐구하는 해외 음악 큐레이터, PAKKE 입니다! 오늘은 헤어진 뒤에도 쉽게 잊히지 않는 사랑, 그 애틋함을 고요하게 담아낸 곡을 소개해드릴게요. 감성 팝의 대명사, Lauv의 대표 팝발라드 “Never Not”입니다. 🎧 다음과 같은 목차로 글을 준비했으니, 재밌게 읽어주세요 :) 아래 미리듣기와 함께 포스팅을 읽으신다면 더 깊이 있는 감상을 할 수 있습니다. 한줄 코멘트 ✍️ 우리는 때때로 이미 끝난 관계임에도 불구하고 그 사람을 문득 떠올리곤 하죠. 더는 함께하지 않지만, 어쩌면 영원히 잊지 못할 것 같은 그런 사람. 이 곡은 바로 그런 감정을 아주 섬세하고도 솔직하게 담아냈습니다. 찬란했던 사랑의 순간부터 끝까지. 이별 후에도 지워지지 않는 감정의 여운, 그리고 그 속에서도 담담히 하루를 살아가는 자세에 집중해서 들어보시면 더욱 깊은 울림을 느낄 수 있습니다. ✅️ 아티스트 및 곡 정보 듣기 및 가사 해석/번역 [Verse 1] We were so beautiful 우리는 정말 아름다웠지 We were so tragic 하지만 동시에 너무 비극적이었어 No other magic could ever compare 어떤 기적도 우리만큼 특별하진 않았어 Lost ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 57,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/zoadoni/223888939479",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDRfMjA3/MDAxNzQ5MDIxMjIwMTc4.NyUTkxJ5KynF_wGkgNnLQzLk7YaSvVMmfRolO_191HQg.if0IkwLCZy0joeCUeBNTIT7E2_-OWrPDUWjrvUdf9dUg.PNG/PAKKE-%BD%E6%B3%D7%C0%CF-001_%281%29.png?type=s2"
  },
  {
    "title": "우타다 히카루 One Last Kiss 가사",
    "content": "오늘 소개하는 노래에 가장 많이 등장하는 단어가 \"잊을 수 없는\"인데요. 가사 그대로 한번 들으면 감성 매력이 계속 생각나는 \"우타다 히카루\"입니다. ♬ ♬ ♬ 곡의 제목은 이고 가수 이름은 宇多田ヒカル. 우타다 히카루(Utada Hikaru)입니다. 본인이 직접 작사, 작곡한 곡입니다. 우타다 히카루만의 리듬감과 부드러우면서도 힘 있는 보컬이 매력적인 이 곡은 특히, 도입부의 가사부터 강렬한데요. 세계 제일의 미술관인 프랑스 루브르 미술관에 가서 명화를 눈앞에 두고도 (그 그림은 대단하지만) 이미 자신만의 모나리자를 찾은 사람의 \"잊을 수 없는 사랑\"에 대해 노래하고 있습니다. 그만큼 마음속에 깊이 새겨져 마지막 키스, 그 전부까지 기억에 남아 잊을 수 없는 감성을 담고 있습니다. 또한 \"와, 자, 라, 타, 마, 칸~\" 등으로 가사의 끝이 \"아\"단으로 끝남으로써 탁월한 리듬감도 더해주고 있습니다. 위 영상은 오리지널 뮤직비디오이고 가장 아래는 세계적인 피아니스트 Cateen의 피아노 연주 버전입니다. (밴드 Penthouse의 멤버이기도 합니다.) 宇多田ヒカル 우타다 히카루 One Last Kiss 영화 <신 에반게리온> 극장판 OST 初め...",
    "date": "2025. 6. 4.",
    "sympathy_count": 79,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/melonsodadaisuki/223888081846",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA1MzFfMTQz/MDAxNzQ4NzAyMzU2OTgy.x-Smk57z-DBsD9R-p3BLonBJXlSWl9068_6fNUVtyHsg.nvdQk_yfuRvWEJYUjB9ByNg08c_TtLSPCHlrGK7NrmIg.PNG/%C5%A9%B8%B2%BB%F6_%B1%F2%B2%FB%C7%D1_%B5%D5%B1%D9_%B9%DA%BD%BA_%BA%ED%B7%CE%B1%D7_%C4%AB%B5%E5%B4%BA%BD%BA_%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5_%C6%F7%BD%BA%C6%AE%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB%C0%C7_%BB%E7%BA%BB.png?type=s2"
  },
  {
    "title": "THEY.",
    "content": "R&B 듀오인 작곡가 드류 러브(Drew Love)와 프로듀서 단테 존스(Dante Jones)는 거의 10년 동안 매끄럽고 미래 지향적인 사운드를 개발해 왔다. 초창기에는 두 아티스트가 90년대 R&B, 뉴 잭 스윙, 소울 샘플링 힙합의 정점에 대한 이해가 일치하는 단순한 조합이었다. 존스는 비트와 러브 온 더 라인, 즉 기본적이고 균형 잡힌 개방적인 설정을 통해 메이저 레이블의 기대(2017년 발매한 Nü Religion: Hyena에서 느낄 수 있는)나 주목할 만한 협업(2018년의 Fireside, 2020년의 The Amanda Tape, 2023년의 Nü Moon에서 살펴볼 수 있음)에서 자유로웠다. 그들은 스토리의 모든 순간을 자랑스러워하며, 예술을 지향하는 인디 레이블인 Drink Sum WTR과 계약한 후의 뒤늦은 깨달음과 새로운 관점을 통해 THEY. 의 다음 행보에 대해 생각할 여유를 갖게 되었다. 그리고 그 해답이 'LOVE.JONES'였다. 이 듀오는 가장 강력하고 순수한 형태의 예술성, 즉 러브 앤 존스라는 이름으로 완전히 새로운 에너지를 발산하며 1997년의 명작을 탄생시킨 황금빛 네오 소울 시대에 빚진 직설적이고 사랑을 만드는 음악을 선보였다. “장편은 잊고, 거물급 ...",
    "date": "2025. 6. 3.",
    "sympathy_count": 30,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/ll_ewyn/223887076445",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDNfMjcy/MDAxNzQ4OTE3OTE3NzEz.i1bhgw-4NfZHK8fPvU15xpDwct0z9aXGRv3rJ6pnX4sg.6FiAnlvAZdoa0svHcdAi-G-l4453WEvh74k8xBowQ5cg.JPEG/love-jones-2.jpg?type=s2"
  },
  {
    "title": "사랑 팝송 평론ㅣChristopher 크리스토퍼 - Orbit 가사 해석 번역ㅣ너의 궤도로 돌아가고 싶어",
    "content": "안녕하세요, 음악의 디테일을 탐구하는 해외 음악 큐레이터, PAKKE 입니다! 오늘은 사랑과 혼란, 그리고 회복의 궤도를 노래하는 덴마크 팝스타 Christopher 크리스토퍼의 신곡 “Orbit”을 소개해드릴게요. 🌌 다음과 같은 목차로 글을 준비했으니, 재밌게 읽어주세요 :) 아래 미리듣기와 함께 포스팅을 읽으신다면 더 깊이 있는 감상을 할 수 있습니다. 한줄 코멘트 ✍️ 늘 곁에 있을 것 같던 누군가의 사랑이 점점 멀어져 갈 때 느끼는 상실감, 그리고 다시 그 중심으로 돌아가고 싶은 절실한 감정을 우주라는 거대한 이미지로 은유적으로 풀어낸 곡인데요. 경쾌한 멜로디 속에서도 감정의 깊이가 느껴지는 이 곡을 듣다 보면, 누구나 한 번쯤 자신만의 ‘궤도 이탈’의 순간을 떠올리게 될지도 몰라요. ✅️ 아티스트 및 곡 정보 듣기 및 가사 해석/번역 [Chorus] Who's gonna save my soul if your love runs cold? 누가 내 영혼을 구해줄까, 네 사랑이 식어버린다면? Who's gonna bring me back, back into orbit? 누가 나를 다시, 제자리로 돌아오게 해줄까? I got a need for speed and I lose my feet 난 속도를 갈망하다가 종종 중심을 잃어 And th...",
    "date": "2025. 6. 14.",
    "sympathy_count": 60,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/zoadoni/223886121978",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDJfMTA4/MDAxNzQ4ODQxMzQwNjcz.d0khwQ1jkopLeVLUHhDhwfB8JTNyZtmUXQ9BH6DPJpMg.wvUCPRRtlHXMpi8Ui132STVKClFUeJLYEwQVk2Ly5lwg.PNG/PAKKE-%BD%E6%B3%D7%C0%CF-001.png?type=s2"
  },
  {
    "title": "팝송 평론ㅣZinadelphia - Cosmos 가사 해석 번역ㅣ점점 멀어지는 우리, 마치 우주처럼",
    "content": "안녕하세요, 음악의 디테일을 탐구하는 해외 음악 큐레이터, PAKKE 입니다! 오늘은 감성적인 소울 사운드가 마치 밤하늘 별빛처럼 은은하게 번지는, Zinadelphia의 “Cosmos”를 소개해드릴게요. 🎧 다음과 같은 목차로 글을 준비했으니, 재밌게 읽어주세요 :) 아래 미리듣기와 함께 포스팅을 읽으신다면 더 깊이 있는 감상을 할 수 있습니다. 한줄 코멘트 ✍️ 이 곡은 헤어진 사람을 여전히 그리워하면서도 멀어진 감정을 우주의 거리로 비유하는데요, “넌 화성에, 나는 금성에 있어” 라는 가사처럼 두 사람 사이의 간극을 절묘하게 표현하고 있죠. 그뿐만 아니라, 네오소울과 재즈, 포크 감성이 어우러진 팝 사운드 위로 Zinadelphia 특유의 따뜻하고도 아련한 목소리가 얹히면서 곡 전체가 마치 한 편의 영화처럼 흘러갑니다. ✅️ 아티스트 및 곡 소개 듣기 및 가사 해석/번역 [Verse 1] Something always brings me back 무언가가 항상 나를 다시 돌아오게 해 To the sound of your slide guitar 너의 슬라이드 기타 소리로 Sends my mind to the stars 그 소리가 내 마음을 별들 사이로 데려가 Somewhere we chose different paths 어딘가에서 우리는...",
    "date": "2025. 6. 10.",
    "sympathy_count": 50,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/zoadoni/223885441841",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDJfMjIy/MDAxNzQ4NzkxNDA5NzA3.1eU6sU9__y5RLLiymTAbL6Sx9WTsOstfYn7YAu0yyy8g.1P0y8pwiGimGAH4NLyXstiMXxaWn454r_SnfClq2Qi0g.PNG/PAKKE-%BD%E6%B3%D7%C0%CF-001.png?type=s2"
  },
  {
    "title": "알앤비 음악평론ㅣChxrry - Poppin Out (Mistakes) 가사 해석 번역ㅣ이별 후의 해방감",
    "content": "안녕하세요, 음악의 디테일을 탐구하는 해외 음악 큐레이터, PAKKE 입니다! 오늘은 The Weekend가 설립한 XO 레이블이 발굴한 첫 여성 아티스트, Chxrry가 들려주는 새로운 자기 고백. 싱글 “Poppin Out (Mistakes)”를 소개해드리겠습니다. 🎧 다음과 같은 목차로 글을 준비했으니, 재밌게 읽어주세요 :) 아래 미리듣기와 함께 포스팅을 읽으신다면 더 깊이 있는 감상을 할 수 있습니다. 한줄 코멘트 ✍️ 이별 이후의 자기반성과 결단, 그리고 다시는 같은 실수를 반복하지 않겠다는 차가우면서도 단단한 마음을 묵직하게 풀어낸 곡입니다. ✅️ 아티스트 및 곡 소개 듣기 및 가사 해석/번역 [Pre-Chorus] Cryin' over niggxs ain't allowed 남자 때문에 울고불고하는 건 이제 금지야 Being a heart broke bitch is outta style 실연에 빠져 약해진 척하는 건 유행 지났지 You know my city ain't seen me in a while 내가 요즘 내 도시에서 안 보였던 거 알지 Ain't hate me then, you gon' really hate me now 그때도 나 싫어했다면, 지금은 진짜 질투나서 미치게 될걸 [Chorus] 'Cause you know we poppin' out tonight 왜냐면 우리 오늘 밤 완...",
    "date": "2025. 6. 18.",
    "sympathy_count": 52,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/zoadoni/223885416100",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA1MzBfMTYz/MDAxNzQ4NTg5Mzk3ODAw.EActVe7mu_jCakQWxj5VGeKfkIc-jtkwc7i4cKd-sGYg.TckSxoVCkrovVvINN5jVhG0ELKAt4thVRR5Xdav2aSMg.PNG/PAKKE-%BD%E6%B3%D7%C0%CF-002.png?type=s2"
  },
  {
    "title": "틱톡 음악 그레이시 에이브람스 Gracie Abrams 노래 That's So True 가사 해석 발음 뜻",
    "content": "안녕하세요. 떼굴떼굴이에요 🎵오늘은 그레이시 에이브람스(Gracie Abrams)의 That's So True를 들려드릴게요🎵 🎤 음악 정보 📝제목 : That's So True 🎵가수 : Gracie Abrams(그레이시 에이브람스) ◾️노래 듣기◾️ 1️⃣ 그레이시 에이브람스(Gracie Abrams)의 That's So True 뮤직비디오 영상이에요🎵 2️⃣떼잉님이 만드신 그레이시 에이브람스(Gracie Abrams)의 That's So True 뮤직비디오 영상이에요🎵 3️⃣아이다님이 만드신 Gracie Abrams(그레이시 에이브람스)의 That's So True 뮤직비디오 영상이에요🎵 ◾️노래 가사◾️ I could go and read your mind 아이 쿠드 고우 앤 리드 유어 마인드 네 마음을 읽으러 갈 수도 있어요 Think about your dumb face all the time 띵크 어바웃 유어 덤 페이스 올 더 타임 당신의 멍청한 얼굴만 계속 생각해요 Living in your glass house, I'm outside, uh 리빙 인 유어 글래스 하우스, 아임 아웃사이드 당신은 유리집 안에 살고 있고, 전 그 밖에 있어요 Looking into big blue eyes 루킹 인투 빅 블루 아이즈 커다란 파란 눈을 들여다보며 Did it just to hurt me, mak...",
    "date": "2025. 6. 1.",
    "sympathy_count": 120,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/oneul_play/223885368540",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDFfMjA5/MDAxNzQ4Nzg3NDg5Mzc3._DHe2qkfaLXwhGJr1PGEWBJeUxRzGrHseekLakZcNnsg.jkBiDWit3TDKN0c5KfUa9Y5Oq7wmcbkVublf_HPT_ZMg.JPEG/2506-003.jpg?type=s2"
  },
  {
    "title": "야다(YADA) - 이미 슬픈 사랑, 진혼, 인연, 사랑이 슬픔에게 외 노래 모음 [가수프로필/노래/가사/악보]",
    "content": "Profile... Member... Contents... 1. 야다(YADA) 스토리 2. 앨범 정보 3. 대표곡 감상 / 가사 / 악보 4. 야다(YADA) 노래 모음 1. 야다(YADA) 스토리 야다(YADA)는 1999년에 결성해 2004년 해체한 대한민국의 밴드이며, 팀명 야다(YADA)는 히브리어로 '노래하다'라는 뜻입니다. 대표적인 노래는 '이미 슬픈 사랑', '진혼', '인연', '사랑이 슬픔에게', 'Bel Canto', '체념', '너에게 하고픈 말', '슬픈 다짐' 등이 있으며 이미 슬픈 사랑과 진혼은 고음병에 찌든 모든 남중고등학생들의 애창곡입니다.`사랑이 슬픔에게' 를 제외하면 2옥타브 후반 ~ 3옥타브 초반대로 생각보다는 높지 않지만 직접 불러 본다면 그 느낌이 디를겁니다. ^^ 사실, 1세대 아이돌 전성시대로 유명했던 1990년대에 나왔던 노래들이 1세대 아이돌 데뷔 이전 시대보다 상대적으로 가창력을 비롯해서 음악성이 저평가를 받는 감이 있지만이 때 당시 유명해졌던 곡들은 현재에도 많은 사람들의 기억에 남아있습니다. 2016년 1월 5일 JTBC 투유 프로젝트 - 슈가맨에서 데뷔 시절 멤버들이 희열팀 슈가맨으로 출연하였는데, 슈가송은 '이미 슬픈 사랑'. 다만 민진홍은 개인 ...",
    "date": "2025. 5. 31.",
    "sympathy_count": 38,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/porkmore/223884219796",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA1MzFfMTkx/MDAxNzQ4NjgzMzU5NzM3.9diU1jf99Ev4lfvICdXFQCA0qNXfSLRrrE8XWvWhMlcg.hx0F2pdN68bUBMgl8WJRV2ipLFVS05PPjjgUPwxjP6Yg.JPEG/015.jpg?type=s2"
  },
  {
    "title": "해외음악 알앤비 평론ㅣTHEY. - Diamonds And Pearls 가사 해석 번역ㅣ너와 함께 할 수 있다면",
    "content": "안녕하세요, 음악의 디테일을 탐구하는 해외음악 큐레이터, PAKKE 입니다! 오늘은 장르의 경계를 넘나들며 진화를 거듭하고 있는 미국 알앤비 듀오 THEY.의 대표 노래 중 하나, “Diamonds And Pearls”을 소개해드릴게요. 💎 오늘 포스트에서는 다음과 같은 구성으로 깊이 있게 살펴보겠습니다. 재밌게 읽어주세요 :) 아래 미리듣기와 함께 포스팅을 읽으신다면 더 깊이 있는 감상을 할 수 있습니다. 한줄 코멘트 ✍️ 겉보기엔 화려하고 그루비한데요, 그 속에는 욕망과 진심, 물질과 감정의 미묘한 줄다리기가 은근하게 숨어 있는 곡입니다. ✅️ 아티스트 및 곡 소개 듣기 및 가사 해석/번역 [Pre-Chorus: Drew Love] Give me conflicted material, girl 갈등하는 너의 마음을 보여줘 Give me one night, I could show you the world 하룻밤만 준다면 널 완전히 다른 세상으로 데려갈 수 있어 Hit all your buttons with no strings attached 아무 조건 없이 네가 원하는 모든 걸 건드려줄게 Make you wanna run it back, woah 다시 한 번 더 원하게 만들 거야, 우와 Be my addiction, material girl 내가 빠져버릴 정도로 네가 중독이 됐으면 해...",
    "date": "2025. 6. 8.",
    "sympathy_count": 47,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/zoadoni/223882549636",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA1MzBfMjg4/MDAxNzQ4NTM3ODI4ODA2.ekIFygo6SmlhMCaH65C7ZE-GLbgxeDL5vOyABwsom2Mg.Nj0fhmC7kcPk-43j8RVV_kVh7HF5biztjFWIdHfNh0og.PNG/PAKKE-%BD%E6%B3%D7%C0%CF-002_%281%29.png?type=s2"
  },
  {
    "title": "5월 마지막주! '멜론top100' 실시간음원차트..아이유 신곡 1위",
    "content": "2025.5월 마지막주 음원차트순위 멜론 top100 실시간 멜론차트 2025년 5월 마지막주 목요일 오후의 멜론 실시간음원차트순위입니다. 아이유 새 앨범 '꽃갈피 셋' 타이틀곡인 'Neverending Story'가 1위를 차지했습니다. '꽃갈피 셋'은 'The Winning' 이후 1년여만의 앨범인데요. 타이틀곡이 앨범 발매 이틀만에 멜론top100 1위를 차지했어요. 'Neverending Story'외의 수록곡들도 실시간 차트에 진입하며 아이유의 저력을 보여주고 있습니다. 자세한 순위는 아래에 남겨드릴게요. 멜론 TOP100 실시간 음원순위 1위-10위 <2025.5.29 pm6 기준> 아이유 신곡이 5월 마지막주 멜론 실시간음원차트 1위, 전역을 앞두고 있는 우즈의 드라우닝은 3위, 세븐틴 신곡은 6위 기록하고 있습니다. 10위권 밖으로는 아이브 레블하트 14위, 로제 브루노마스 아파트 17위. 라이즈 신곡 Fly Up 32위 기록중이네요. 아이유 '꽃갈피 셋' 수록곡인 '네모의 꿈'이 8위를 차지하면서 10위권 내에 아이유 신곡이 두곡 포함되었어요. Never Ending Story-아이유 너에게 닿기를-10cm Drowning-WOODZ like JENNIE-제니 모르시나요-조째즈 THUNDER-세븐틴 TOO BAD...",
    "date": "2025. 5. 29.",
    "sympathy_count": 31,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/andj202/223882185846",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA1MjlfNjEg/MDAxNzQ4NTEwOTE5Mjcy.9gFD2NvuPeMK0HY6jQvoDlyW6tu7dRKb-FmgdvAFKJIg.9L0rpHFH5N2CQgMjIuz-GT0uoSsiz_lTlpL5GKQIrpIg.PNG/%B8%E1%B7%D0%C2%F7%C6%AE.png?type=s2"
  },
  {
    "title": "소울풀한 감성의 절정 - Hello_Adele",
    "content": "안녕하세요? 오늘은 adele의 hello에 대해서 포스팅하고자 합니다. 👉주요정보👈 발매일: 2015년 11월 20일 아티스트: Adele 장르: 팝, 소울, 발라드 앨범 길이: 약 48분 25초 레이블: XL Recordings, Columbia Records 🎵Adele의 Hello는 2015년에 발표된 곡으로, 그녀의 세 번째 정규 앨범 25의 첫 번째 싱글입니다. 이 곡은 감성적이고 강렬한 발라드로, 이별 후의 후회와 아픔을 그린 내용으로, 그 자체로도 많은 인기를 끌었고, 아델의 대표곡 중 하나로 자리 잡았습니다. Adele의 「Hello」를 듣는 순간, 마치 오래전 헤어진 사람에게 전화를 걸어 조용히, 그러나 간절히 말을 건네는 듯한 기분이 듭니다. 이 곡은 단순한 ‘이별 후의 후회’라기보다는, 시간을 통과한 감정의 복원, 그리고 용서받고 싶은 마음의 고백에 가깝습니다. Hello, it's me 🎵 이 곡은 굉장히 단순한 한 문장으로 시작합니다. “Hello, it’s me.” 하지만 이 짧은 인사가 주는 감정은 결코 단순하지 않습니다. 오랜 시간이 흐른 후, 용기를 내어 다시금 문을 두드리는 그 떨림과 조심스러움, 그리고 말하지 못했던 수많은 이야기들이 그 인사 속에 스며들어 있죠. Adele...",
    "date": "2025. 6. 7.",
    "sympathy_count": 269,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/successjay/223844032325",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA0MjNfMjQ2/MDAxNzQ1Mzk2NTY2ODMw.8ZaTZO3TjPKOin4qF-QZZ1v9wT3PHnmqYNxgIAedvbIg.D-OmyB-SNavWYu0rukaBx57LMYqL61cTPdCuqsyYvncg.PNG/20250423_171135.png?type=s2"
  },
  {
    "title": "3.5mm 대 4.4mm 케이블, 음질 변화 직접 비교",
    "content": "현재 제가 보유 중인 인이어 이어폰은 단출하게 3개인데요. 메인기 Meze Rai Penta와 전투용으로 AAW의 New 3H+, ddHIFI Janus입니다. 요즘 오픈형을 많이 이용하다 보니 잘 듣지 않게 되네요. 세 이어폰 모두 3.5mm 단자의 케이블을 사용하는데요. 그래서 평소에 4.4mm Cable을 매칭하여 소리가 어떻게 변하는지 테스트해 보고 싶었습니다. 마침 Dr. Headphone 카페의 뮤직 이벤트 경품으로 Cafe 제작 2pin/4.4mm Cable을 받았습니다. 재질은 모르겠지만 매우 두껍고 단단하여 다루기가 쉽지 않은데요. 이걸로 테스트해 보기로 했습니다. 2핀 모델 AAW의 New 3H+, ddHIFI 야누스에 먼저, 사용해 보았는데요. 소리는 힘이 붙어 볼륨을 적게 먹고, 약간 단단해지고 다이내믹하며, 생동감 있는 사운드로 바뀝니다. 중음의 보컬이 살짝 도드라지는 느낌입니다. 볼륨을 올리면 3.5mm 단자 케이블도 음량이나 풍성함은 비슷하게 되는데요. 4.4mm 단자에 의한 사운드의 변화를 엄격한 의미의 음질 향상이라고 단정하기는 어렵지만, 다이내믹한 사운드와 함께 음색의 변화를 동반한다는 점에서 긍정적으로 생각하고 있습니다. Cable이 이어폰이 가진 음...",
    "date": "2024. 4. 24.",
    "sympathy_count": 54,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/avsurfer/223425634801",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNDA0MjRfMjQz/MDAxNzEzOTMzOTQ0NzE1.PQmfVbzQRpKHIipkHtdr5AqNwJR7RN0hblLHOCjZbacg.tg-vCw_wvYwz4iXGaQIRx4qW-FAUMHBdexe2ixVbwp0g.JPEG/KakaoTalk_20240424_134444426.jpg?type=s2"
  },
  {
    "title": "AJR - Sober Up (ft. Rivers Coumo) 가사, 해석 (내가 언제 훌쩍 큰 거야, 어릴적으로 돌아가고 싶어~)",
    "content": "\"Sober Up\"은미국의 인디 팝-밴드\"AJR (Adam Brett Met, Jack Evan Met, Ryan Joshua Met 3형제)\"가 2017년에 발매한 두 번째 스튜디오 앨범인 \"The Click\"의 수록곡입니다. 앞서 소개해 드린 \"KARMA\"가 수록된 앨범 보다 1년 앞서 만든 곡이에요 (의미 없지만 이들 밴드에게 성공을 예고한 곡입니다). 앨범 \"The Click\"의 세 번째 싱글로 발매된 이 곡은 미국 록밴드 \"위저 (Weezer, 1998–2000, 2002, 2022)\"의 리드싱어이자 프론트맨인 \"리버스 쿼모 (Rivers Coumo, 1970년생)\"가 피처링하여 만들었습니다. \"Sober Up\"은 2018년 3월에 빌보드 얼터너티브 차트에서 1위를 차지하면서 AJR의 첫 번째 1위 곡이 되고, '리버스 쿼모'에게도 솔로로서 빌보드 얼터너티브 차트에서 첫 1위 곡이 되었습니다. 작곡의 배경: 어린 시절을 그리워하던 AJR 삼형제 밴드는 컬럼비아 대학교 재학중에 \"Sober Up\"의 영감이 떠올랐습니다. 잭과 라이언 형제는 외로움에서 영감을 받아 삼형제 중간 \"잭(Jack Met)\"이 초등학교 2학년 때 짝사랑하던 여학생에게 전화하는 내용, 컬럼비아 대학에서 파티를 하거나 생활에서 우울한 감정 그리고 자신이 너...",
    "date": "2024. 3. 19.",
    "sympathy_count": 60,
    "category": "엔터테인먼트예술 > 음악",
    "url": "https://blog.naver.com/5082/223388759580",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNDAzMTFfNDQg/MDAxNzEwMTYxNDA0NDQw.Xm7LcqTC_OlKTm_pJ1c4VkcwO_58HuX-p2l9TTPpo1Qg.roI-dcNsOV9pOXrpyDS2ePlxe1wTiC_vATj-lr5Pcwcg.JPEG/%B8%DE%C0%CE_001.jpeg?type=s2"
  }
]