[
  {
    "title": "K패스, 기후동행카드 청년, 더경기패스, 인천아이패스ㅣ전국 교통카드 할인, 종류",
    "content": "전국 지자체에서 청년들의 교통비 부담을 줄이기 위해 다양한 교통비 지원 제도를 운영하고 있어요. 내가 사는 지역에서는 어떤 혜택을 받을 수 있을지! K패스부터 지역별 교통카드까지 한 번에 정리해 드릴게요. :) 전국 어디서나 사용할 수 있는 K패스 K패스는 국민들의 대중교통비 절감과 대중교통 이용 활성화를 위해 이용요금의 일정 비율을 환급해 주는 할인 카드예요. 특히 청년들은 환급 비율이 더 높아요. 📌이용 조건 ✅19세 이상 ✅K-패스 참여 지자체*에 거주하는 주민 ✅월 15회 이상 대중교통 이용해야 환급 가능 * 미참여 지자체 : 강진, 구례, 보성, 영광, 영암, 완도, 진도, 봉화, 영덕, 영양, 예천, 울릉, 울진, 의성, 청도, 청송, 고성, 양구, 정선 📌할인 혜택 대중교통 월 15회 이상 이용 시 월 최대 60회(일 최대 2회)까지 환급 * 60회 이상 이용 시 적립금이 많은 순으로 지급 🔵환급 비율 📌발급 절차 ✅신규 이용자 1. 10개 카드사* 중 한 곳에서 카드 발급 2. K-패스 누리집 또는 앱에서 회원가입 3. K-패스 교통카드 사용 * 신한, 하나, 우리, 현대, 삼성, BC(BC바로, 케이뱅크, 기업, 광주, iM뱅크), 국민(KB국민, 카카오뱅...",
    "date": "4시간 전",
    "sympathy_count": 45,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/we_are_youth/223911354749",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMjQy/MDAxNzUwODM0NzcyMzQ1.rvvAjinV7ZNxPh9N8QjGxNrdWfb8pcOaZHQyvlSGa2Yg.ZHsFwKPQQ0yUTxgTZf30Ysg0R_qcw3sFgEo1q5FNArgg.PNG/%BD%E6%B3%D7%C0%CF.png?type=s2"
  },
  {
    "title": "“이혼 소송이 억울해서 불을 질렀다?” 서울 지하철 5호선 방화 동영상",
    "content": "— 서울 지하철 5호선 방화 사건 전말과 심층 분석 2025년 5월 31일 아침, 평범한 출근길을 아찔한 공포로 뒤덮은 충격적인 사건이 발생했습니다. 서울 지하철 5호선 여의나루역과 마포역 사이를 달리던 전동차 안에서 한 60대 남성이 불을 지른 겁니다. 더 충격적인 건, 그 이유가 **\"이혼 소송 결과가 마음에 들지 않아서\"**라는 것이었습니다. 도대체 무슨 일이 있었던 걸까요? 이 사건의 전말과 법적 판단, 그리고 우리가 던져야 할 질문들을 하나씩 짚어봅니다. 📌 사건 개요 요약 🔥 범행의 순간 2025년 5월 31일 오전 8시 42분. 서울 지하철 5호선은 출근 시간대로 혼잡했습니다. 여의나루역을 출발한 열차가 마포역을 향해 달리던 중, 한 남성이 플라스틱 병에서 휘발유를 꺼내 열차 바닥에 뿌렸습니다. 이후 그는 라이터를 꺼내 불을 붙였고, 열차 안은 순식간에 연기와 화염으로 휩싸였습니다. 다행히도 인근 승객들과 승무원의 빠른 대응으로 화재는 대형 참사로 번지기 전 진화됐지만, 이 과정에서 6명이 화상을 입는 등 부상을 당했습니다. 🧠 “사이코패스가 아니었다?” 수사당국은 범행 동기를 파악하기 위해 사이코패스 진단도 진행했습니다. 결과는 ...",
    "date": "5시간 전",
    "sympathy_count": 50,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/pupek1234/223911298885",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_25_670/PEWNGbtxFw_01.jpg"
  },
  {
    "title": "[2025.06.25] 거제 개학살 사건… 비비탄 쏘고 협박까지, 누가 이들을 막을 수 있나",
    "content": "안녕하세요, 노빠꾸입니다 😎 이번에 정리할 사건은 듣는 순간 분노가 치밀어 오를 만큼 끔찍합니다. 개를 향해 비비탄을 수백 발 난사해 죽이고, 그 뒤엔 가해자 가족의 막말 협박이 이어졌습니다. 가해자는 군인, 피해자는 말 못하는 개였습니다. 하지만 그 피해가 고스란히 사람에게 돌아왔다는 것, 이게 이 사건의 진짜 핵심입니다. 🧨 사건 요약부터 짚고 가자 장소: 경남 거제시 일운면 시간: 2025년 6월 8일 새벽 1시경 행동: 20대 남성 3명이 비비탄 총을 들고 식당 마당 침입, 개 4마리에게 무차별 사격 결과: 1마리 즉사 2마리 중상 1마리 경상 가해자: 해병대 소속 현역 군인 2명 + 민간인 1명 추가 문제: 사건 이후 피해자 집 찾아가 “죽여버리겠다” 협박, 부모까지 나서 무고 고소 운운 🤬 “너네 다 죽었어” 가해자 부모의 태도 이번 사건에서 더 충격적인 건 가해자 부모의 태도였습니다. 피해 견주의 말에 따르면, 가해자 부모는 사건 직후 집을 찾아와 “너네 다 죽었다”, “집 사진도 다 찍었다”, “무고로 고소하겠다” 는 말까지 했다고 합니다. 개가 죽은 건 억울하지 않냐는 말엔 \"강아지가 죽었다고 인생이 끝난 것도 아닌데\"라는 식으로 ...",
    "date": "6시간 전",
    "sympathy_count": 35,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/noppakuc/223911215756",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMjEz/MDAxNzUwODI5ODQzNzYw.Ks0BsirjBVnVdx8_u4C6kETerQ6w3c2jdkUDre9U3icg.NUztp4x518vgQ5Sv6XuN8l-16tcMncZ2rYBosueeF5Ug.GIF/20250625%A3%DF143614.gif?type=s2"
  },
  {
    "title": "[김건희 입원] 동정론은 없다",
    "content": "손바닥 '왕'자로 대표되는 윤석열과 대통령실 홈페이지 화보로 대표되는 김건희에게 동정론은 생길 수 없습니다. 김건희 측 변호인 말대로 김건희가 정말 아프고, 그를 극진히 간호하는 윤석열의 모습이 사실이라 하더라도 이 부부에게 동정론은 쉽게 만들어지지 않습니다. 윤석열은 그저 무능하고 불통했던 인물이 아닙니다. 수많은 의혹에도 국민 다수가 느낄 정도로 진심을 담아 고개 한 번 숙이지 않았습니다. 대통령이 아닌 왕인양 아직까지 활동하는 윤석열. 내란 우두머리 혐의를 받음에도 법 기술을 통한 불구속 상태 속 반바지 차림으로 반려견 산책이나 시키고 있습니다. 이런 그에게 동정론을 생길 수 있을까요? 대통령인 남편보다 더 큰 권력을 행사한 김건희는 대한민국이라는 나라를 사유화했습니다. 대통령실 홈페이지에 자신의 화보 사진을 싣고, 마치 자신이 대통령인양 마포대교에 나섰습니다. 온갖 구설수와 의혹에도 국민을 향해 고개 한 번 숙인 적 없습니다. 수사기관의 소환 조사를 거부하고 대통령 선거까지 마친 후 갑자기 입원한 김건희. 입원 기간이 점점 길어지는 걸 보며 그가 안됐다고 생각할 이는 몇이나 될까요? 남편에 의해 망가진 의료 시...",
    "date": "7시간 전",
    "sympathy_count": 73,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/shalacho/223911125515",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMTMy/MDAxNzUwODI1MzI2MDI3.ItqMy1xpB05kpYekSuEc1cnb-oPiUmHZoAm2CgJutBkg.WeDVO4DjJuCl1Zga7vgZV34nTIAMc7mXMYSarnhH0osg.PNG/news-p.v1.20250523.d63e63189f1b4be9b2b4d6c12722c66d_P1.png?type=s2"
  },
  {
    "title": "뉴스추가)극한직업B2폭격기조종사출동전필요한것,스텔스기와칠면조샌드위치,반전의민주당뉴욕시장예비선거,갑자기무너진고속도로다리에걸린화물차",
    "content": "#뉴욕시장민주당예비선거쿠오모패배 #민주당 아성인 #뉴욕시장예비선거'에서 뜻밖에 오래 시장을 지냈으나 스캔들로 물러났던, 이 지역에서 막강한 영향력을 행사하는 쿠오모가의 형 #앤드류쿠오모를 큰 표차로 이기고 당선된 젊은 33세의 #조란맘다니! 각 언론마다 대서특필하고 있습니다. 아파트 전체의 전기 점검한다며 정전이 되어 폰으로 간단한 글을 올릴 수밖에 없어 며칠전 궁금해 찾아놓은 글을 올립니다. 세계 최고의 성능을 가진 B-2 폭격기 조종사라면 선망의 대상 일텐 데, 이 기사 제목을 보고 이게 뭔 소리지? 싶었답니다. #노스롭그루먼사'가 만든 20억 달러 규모의 비행기인 B-2입니다. 이것은 토요일 이란의 핵 시설에 대해 공격하는 데 핵심적인 역할을 했습니다. 그것은 2인승 승무원에게 엄청난 지구력을 요구합니다. 그것은 거의 이틀 동안 지속되는 대륙간 비행 중 엄청난 집중력이 경계와 소화에 어떻게 영향을 미치는지 이해하는 것에서 시작됩니다 1) 수면과 영양 섭취 우리는 수면 연구를 통해, 실제로 영양 교육을 통해 우리 각자에게 가르칩니다 2) 장시간 비행의 수면과 잠깨기 40시간 넘는 비행에 우리 자신를 깨우는 것, 그리고 잠드는 것...",
    "date": "7시간 전",
    "sympathy_count": 42,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/amapola27/223911124646",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfOCAg/MDAxNzUwODI0Nzk2MjYw.WGIp2zfpKOkCsRmEnvXrrd33tpgaStGHITD8sWfDCkcg.XvxL1jz4X2TjwTxud7g0t6eogIwp_ZMoRGBxoliSERMg.JPEG/900%A3%DFScreenshot%A3%DF20250625%A3%DF125510%A3%DFWikipedia.jpg?type=s2"
  },
  {
    "title": "2025 6월26일 반기 근로장려금 지급일확정!! + 지급시간(은행별)",
    "content": "안녕하세요, 단비네예요 요즘 물가도 오르고 지출도 많아져서 조금이라도 도움이 되는 정부지원금, 꼼꼼히 챙겨야 하죠! 이번 6월에도 반기 근로장려금 지급일이 다가와서, 저희 단비네가 은행별 지급 시작 시간까지 정리해보았어요. 근로장려금은 일을 하고 있지만 소득이 적은 가구에게 정부가 현금으로 지원해주는 제도예요. 정기 신청은 5월이지만, 반기 신청자는 6월과 12월에 지급받을 수 있답니다! 이번 지급은 2025년 6월 26일(목)부터 시작돼요! 누가 신청할 수 있나요? 반기 근로장려금은 근로소득자만 해당돼요. 사업소득이 같이 있는 경우는 정기 신청(5월 신청, 9월 지급) 대상이고, 사업소득 없이 근로소득만 있는 분만 3월 신청 → 6월 지급 받을 수 있어요 신청 자격 요건 2024년 중 본인 ·배우자 모두 근로소득만 있을 것 가구원 전원의 재산 합계액이 2.4억 원 미만일 것 부부합산 총소득이 가구 유형별 기준 이내일 것 재산이 1.7억 이상 2.4억 미만이면, 장려금 50%만 받는 점 꼭 기억하세요! 얼마나 받을 수 있나요? 반기 신청분은 상반기와 하반기로 나누어서, 상반기 신청시 2024년 상반기 근로소득 기준으로 6월에 약 35% 먼저 지급되고, 하반기 신청...",
    "date": "10시간 전",
    "sympathy_count": 48,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/danbi0131/223910965856",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMTgg/MDAxNzUwODE3OTc0ODIx.RaGJoRyR8S9ilo7GKN99xG-ubAVUW0EOiXrdhSaXRGIg.SjQAsd4ASCIoNg16ukHGc8A0J6FRbN6RoSH8vz3XSaEg.PNG/2025_%B1%D9%B7%CE%C0%E5%B7%C1%B1%DD_%281%29.png?type=s2"
  },
  {
    "title": "'두더지 잡기'의 국가적 고민...[벙커버스터의 발전]",
    "content": "이번 이스라엘과 이란의 전쟁은 서로가 상대방의 타격자산을 노리고 난타전을 벌였다는 점에서 기존의 전쟁들과 별다른 차이는 없다. 이란의 정보수집력과 행동력, 방공망을 벗겨내고 이란의 보복타격자산을 제압하는 능력은 충분히 관심을 끌고 주목해서 봐야하는 주제(이른바 Kill Chain)다. 하지만 정말로 주목해야할 것은 이스라엘이 하지 못했던, 하지만 하고 싶었던 것 즉 벙커버스터다. 미국은 지하 60m급 관통력을 지닌 GBU-57을 14발 동원해 그중 12발을 Fordow의 산악지대 지하 90m에 위치했다고 알려진 우라늄 농축시설을 타격하는데 활용했다. 폭격의 성과에 대한 여러 이야기가 있지만 벙커버스터의 관통력과 그 폭탄의 진정한 위력인 \"지진효과\"를 감안하면 이 시설은 거의 대파되었다고 볼 수 있을 것이다. 이란이 지하에 숨겨둔 것은 우라늄을 농축하기 위한 원심분리기 시설이고 고속으로 돌아가는 원심분리기는 막대한 량의 전기를 소비한다고 한다. 즉 전력공급이 불안정해지면 원심분리기는 파괴될 수밖에 없다. 이스라엘은 이전에 이란의 유사한 시설에 시스템 컴퓨터에 침투, 악성코드를 유포해 원심분리기를 박살내버린 전력이 있다. 원심분리기...",
    "date": "10시간 전",
    "sympathy_count": 32,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223910960915",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMjE3/MDAxNzUwODE2NjI4NDQy.JKds4EhLoqmYLa-fQjdrIyV9y33SW1VIrF3iqbd5aIcg.9llFrQzMi1ILjuj3nswRBkeDooYV92yx90_cRwM89Hcg.JPEG/900%A3%DFunnamed_%A3%A82%A3%A9.jpg?type=s2"
  },
  {
    "title": "[해양수산부 부산 이전] 빠르게 빠르게",
    "content": "이재명 대통령의 부산을 향한 러브콜이 매우 적극적입니다. 취임 이튿날 후보 시절 공약이었던 해양수산부 부산 이전 방안을 검토한 이 대통령은 올해 안에 옮기라고 '시기'까지 못박았습니다. 4년 간의 준비 과정을 거쳐 이전하겠다는 해양수산부 보고와 달리, 속도를 내는 모양새입니다. 해수부는 당초 2029년 새 청사를 완공한 후 이전하겠다는 계획을 보고했으나, 이재명 대통령은 건물을 임대해서라도 빠르게 이전하라고 요구한 셈입니다. <해양수산부 부산 이전 역사> △1996년 김영삼 정부, 해양 전문 부처 해양수산부 출범 △2002년 이회창 한나라당(현, 국민의힘) 대선 후보의 첫 공약 △2008년 이명박 정부, 해양수산부 해체 후 건설교통부와 합쳐 국토해양부 신설 △2013년 박근혜 정부, 해양수산부 부활시킨 후 세종시에 △2025년 이재명 정부, 해양수산부 부산 이전 강력 추진 이재명 대통령의 현재 힘은 같은 시기 그 어느 역대 대통령보다 강합니다. 마음만 먹으면 모든 걸 할 수 있는 강력한 입법권력에, 윤석열 비상계엄을 통해 탄생한 시대정신까지 포함돼 있습니다. 집권 허니문을 누릴 시기로, 아름다운 해변에서 바람을 동력삼아 요트를 타고 있는 그에...",
    "date": "13시간 전",
    "sympathy_count": 47,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/shalacho/223910784762",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMTgz/MDAxNzUwODA3NTA0MTcy.ubQnhoYhWYSbgQCHrslf5matcEchJ0o3-2v-uIcl--Eg.fGwA9PiNLF4iWsMjCq8CesiIZwcZr0JGe1wOecn-dLcg.PNG/20250624_W8l7SK.png?type=s2"
  },
  {
    "title": "한미반도체 6편 - 결국 중국으로",
    "content": "0. 한미반도체 관련 우려했던 소식이 있어 업데이트 합니다. 1. 아이리버라고 아시나요? 2. 1999년에 설립된 대한민국의 1세대 벤처기업으로, 3. 음악을 듣는 수단이 CD 플레이어에서 MP3 로 변경되는 시점에 혜성처럼 나타나서 대단한 성공을 거둔 기업이었습니다. 4. MP3 와 CDP 를 겸하는 iMP-100 이라는 제품을 시작으로 플래시형 MP3 시장으로 빠르게 진출했는데, 5. 작고 예쁜 디자인의 MP3 히트작들을 줄줄이 내놓으면서 자리를 굳힙니다. 6. 당시로서는 굉장히 혁신적이게도 출시 후 펌웨어 업데이트를 통한 기능 개선을 제공했을 정도였죠. 7. 이러한 노력을 통해 창립 5년만인 2004년에는 MP3 국내 시장 점유율 80%, 세계 시장 점유율 25% 를 거두는 세계 최고의 회사가 됩니다. 8. 대한민국 1세대 벤처 신화였죠. 그대로 성장했으면 세계 최고의 포터블 음향기기 회사로 확실히 자리매김을 했을 겁니다. 9. 하지만 이렇게 잘 나가던 회사는 한순간에 몰락하게 되는데, 10. 애플의 iPod 이 등장했기 때문이죠. 11. 음악을 구매해서 바로 기기에 넣을 수 있는 iTunes 생태계를 가진 애플에 밀린 건 어쩔 수 없다 라고 생각할 수 있지만, iPod 이...",
    "date": "13시간 전",
    "sympathy_count": 32,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/keiway/223910778611",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjEy/MDAxNzUwNzUwNTc4NTE1.aTVBCkv2oW1lNbq7ugxdr4LNvd6WOfOc1iGJvvZuGdAg.sMTssOp3TlomWD7qQHoQJAvuKy6CnYxbhdc0HCkiJKcg.PNG/image.png?type=s2"
  },
  {
    "title": "이제 표적은 NATO, (국방예산) 5% 전쟁 돌입",
    "content": "이제 중동전쟁은 마무리 수순이다. 이스라엘과 이란 모두 각자 승리선언을 하고 자화자찬중인데다 양측 공히 피해가 꽤 있어서 복구에 상당한 기일과 재원이 투입되어야 할 판이다. 미국의 공습에 대해선 지하시설의 입구만 날려서 복구하는데 많은 시간이 걸리지 않을 것이다(수개월 소요) 적어도 몇년은 후퇴시켰다 등등 의견이 갈리고 있디. 이제 트럼프의 관심은 유럽으로 향했고 방위비 5% 문제로 한바탕 난리가 날 예정이다. 이중 스페인은 감당 못한다고 배째를 시전할 분위기... 한편 유럽국가들이 지뢰협정등에서 탈퇴하며 러시아의 공격에 대비해 대규모 지뢰지대를 구축할 구상을 시작한 것같다. 현실적으로 밀려오는 대규모 전력을 막는데는 지뢰만한게 없다. 구축한 다음에도 적 선제포격으로 파괴되더라도 지뢰를 발사하는 MLRS를 동원해 단기간에 지뢰지대를 다시 복구할 수있다는 것은 2023년 여름 UKR 군의 자포리자 하계공세에서 러시아군이 입증했으며 UKR군도 유사한 패턴으로 지뢰지대를 유지할 수 있음을 보여줬다. 역시 한가한 얘기하던 국가들도 위기가 닥치면 어쩔수 없는 것...",
    "date": "15시간 전",
    "sympathy_count": 42,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223910727756",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMTI4/MDAxNzUwNzk3MDAxODc0.4Xd47CnIgSHL5fWYx-2eDb-_4d-2ey_i0uO5hbcX1u4g.QgndvhH8fdyDHWq_9jg1X1dNZzfSrASFW9FrHBb6mtgg.PNG/20250625%A3%DF051301.png?type=s2"
  },
  {
    "title": "1개 표적 보복 OK? / OK! [이스라엘, 이란 보복공습완료]",
    "content": "소위 중동의 미친개로 불리는 이스라엘을 함부로 건드리면 대가가 반드시 따른다. 이수라엘은 이란이 휴전발효 3시간 30분 후에 날린 탄도미사일에 대해 보복을 다짐했다. 그렇지 않아도 휴전 발효 직전에 탄도미사일 일제사격으로 인해 4명의 사망자가 추가된 상황이었다. 운나쁘게도 대피한 강화 방공호가 직격되었는데 그간 잘 버텨온 이스라엘의 방공호는 이번엔 버티지 못하고 사상자가 발생한 것이다. 이스라엘은 복수를 원했고 휴전발효후 날아온 이란 탄도미사일은 좋은 빌미가 되었을 것이다. 이스라엘은 결국 이란 테헤란의 레이더 진지를 공습하고 귀환했다. 현지에서는 테헤란 북쪽에서 폭발음이 두차례 들렸다고 하며 이스라엘은 무사히 복귀했다고 알렸다. 당초 트럼프는 공습취소를 권했으나, 네타냐후는 취소할 수없고 꼭 필요하다고 했다. 그래서 트럼프는 대신 하나만 때리고 광범위한 보복계획은 접으라고 권고하면서 표적 하나로 합의를 봤다고 한다. 트럼프는 이란에 핵개발은 안된다고 못박았다. 결국 트럼프는 빡쳐서 니들끼리 알아서 해라~ 를 시전... 장사치 마인드로 해결될 바에야 누가 못할까... ㅎㅎㅎ 니친구 빌 클린턴도 말안듣는 발칸 놈들 ...",
    "date": "23시간 전",
    "sympathy_count": 48,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223910413298",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjUx/MDAxNzUwNzY3NDUyNTM4.9pAnZw_pDUP0AfzT-CsgKCSquvDZh_Su_XsDNjJCKagg.OciDVrbc7iJOyr_b3uzNjxQFeTUPN6Xg6oW6irq83_Eg.JPEG/20250624%A3%DF211019.jpg?type=s2"
  },
  {
    "title": "초등학교 앞 '외계인 여드름 짜기' 장난감…아이들 손에 위험한 주사기가?",
    "content": "최근 초등학교 앞 문구점과 무인 매장 등에서 판매되고 있는 장난감 중 하나가 학부모들과 전문가들의 우려를 낳고 있습니다. 문제의 장난감은 이른바 ‘외계인 여드름 짜기’라는 이름으로 유통되고 있으며, 외계인 모양의 인형에 의료용 주사기와 유사한 도구를 사용하는 형태입니다. 겉보기엔 단순한 장난감처럼 보이지만, 그 속을 들여다보면 안전 문제가 상당히 심각한 것으로 확인되고 있습니다. 어떤 장난감인가? ‘외계인 여드름 짜기’ 장난감은 말 그대로 외계인 캐릭터의 얼굴에 여드름처럼 보이는 돌기들이 있고, 이 부분에 바늘 모양의 도구를 사용해 붉은 액체를 주입한 뒤 손으로 눌러 터뜨리는 방식입니다. 아이들 사이에서는 일종의 스트레스 해소용, 감각 자극 장난감으로 인기를 끌고 있지만, 실제 구성품을 보면 단순한 오락용품으로 보기 어려운 면이 많습니다. 구성품 * 외계인 모형 실리콘 인형 * 주사기형 도구 (금속 바늘 포함) * 붉은 액체(점성 있는 액상 물질) 특히 이 장난감의 핵심 도구로 사용되는 주사기형 바늘은 금속 재질이며, 실제 의료용 주사기와 유사하게 생긴 뾰족한 구조를 가지고 있어 어린이가 사용할 경우 피부나 눈 등에 상처를...",
    "date": "23시간 전",
    "sympathy_count": 435,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/jdot0922/223910406474",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjgy/MDAxNzUwNzY2NjI5MTkz.YaSaIjM3h6VqAbrrqlsxY9t3hlczQVV60C_fHsdW4Ucg.yp1Cl6YH5zVMkAeIT3oBPzWJigezKAp3YsvSgJRBUqEg.PNG/image.png?type=s2"
  },
  {
    "title": "카타르 기지에서 요격전을 수행한 방공포대는 '한국'차출 부대인듯...",
    "content": "이번 이란의 탄도미사일 공격이 집중된 곳은 Qatar 소재 중부사령부 전방항공작전센터가 위치한 Al Udeid 공군기지다. 미군측 발표는 14발의 탄도미사일 중 13발을 요격하고 비 위험지대로 날아간 1발은 요격하지 않았다고 한다. 미군은 지난 4월에 다수의 육군방공포병 방공시스템을 중동기지로 보강했다. 그중 알 우데이드로 향한 수송기와 이동배치된 전력의 차출 위치를 보면 흥미롭다. 공개된 항적기록상 OTBH 는 알 우데이드 기지를 의미하고... C-17수송기가 주류지만 초대형 C-5M 수송기가 3편이나 포함되어있다. 출발지를 보면 미육군방공포병학교가 위치한 Fort Sill 과 일본 Yokota 비행장도 있지만 대부분은 대한민국 오산비행장에서 카타르 미군기지로 이동한 것을 확인할 수있다. 특히 초대형 C-5M 수송기 3편은 모두 오산비행장에서 카타르로 향했다. 인도/태평양 사령관 '새뮤얼 파파로' 해군대장은 자신의 관할에서 패트리어트 방공포병대대가 빠져나갔다고 언급한 바 있다. 미육군 방공포병대대는 통상 포대(Battery) 3~4개로 구성된다. 방공포병대대의 1개포대 구성은 아래와 같이 거대하다. 위 항적기록으로 미뤄볼 때 한국에서 1개 포대...",
    "date": "2025. 6. 24.",
    "sympathy_count": 39,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223910354198",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_24_966/HpUgAmsUVK_03.jpg"
  },
  {
    "title": "쉽게 넘어가는 법이 없네... IDF 이란 휴전위반 보복천명",
    "content": "이란측의 마지막 미사일 공격이 트럼프가 언급한 휴전 발효시간 3시간 30분을 넘긴 시점에 발생해 이스라엘 북부로 날아왔고 휴전 앞둔 마지막 공습에서 이스라엘측에서 4명 이상의 사망자가 발생하고 남부 Beersheba 건물단지가 대파되었다. 이 상황에서 이란 고위간부가 이스라엘이 일방적으로 휴전을 강요당했다고 입을 털었다. 이에 이스라엘은 군부와 여당, 야당까지 빡쳐서 보복하겠다고 나섰고... 이란은 당황해서 내가 쏜 거 아니라고 해명중... 아마도 이스라엘이 그냥 넘어갈 생각이 없을듯... IDF 의 탄도탄 경보망은 위치를 정확히 알아내왔기 때문에 이란인지 아닌지 모를 것같지는 않고... 미사일은 이란 혁명수비대 공군관할임. 보복을 할지 얼마나 할지가 관건... 휴전발표시 이란측과 달리 네타냐후 내각의 반응이 영 뚱해서 뭔가 잘못된 것같다는 느낌이 있었는데.... 역시 트럼프가 네타냐후를 압박해서 동의하게 만들었고 이란 혁명수비대측이 네타냐후를 시험하느라 합의를 깨고 탄도미사일 1발을 날린듯... 휴전앞둔 시기에 쏟아진 미사일로 남부에서 4명이 사망하는 피해로 이스라엘은 총 28명 사망하고 수백명이 부상당한 상황이다.",
    "date": "2025. 6. 24.",
    "sympathy_count": 32,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223910241018",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTUg/MDAxNzUwNzU3NjU3MTQ2.IyNUouUgJGdtmfBrlx1fY1A-lS2FA76laIaM1C9uwLcg.zBo_SzgTtKemBpKcrvtWNivPfWs9cLYJW4FQRU9J93og.JPEG/900%A3%DF1750757656446.jpg?type=s2"
  },
  {
    "title": "[퀴즈 이벤트] 6·25전쟁에 대해 얼마나 알고 계신가요? (~6/30)",
    "content": "✨6·25 전쟁 75주년✨ 댓글 퀴즈 이벤트 6·25 전쟁 75주년 기념일을 맞이해 객관식 퀴즈 이벤트를 준비했습니다. 이벤트에 참여하고 선물도 받아 가세요! 📌참여 방법 1. 공감 버튼 누르기 2. 비밀댓글로 퀴즈 정답 남기기 3. 게시물 공유하기 (2가지 퀴즈 모두 정답이어야 인정) ✅참여 기간 : 2025.6.24.(화) ~ 6.30.(월) ✅당첨자 발표 : 7.3.(목) ※당첨자는 별도 게시물로 공지, 비밀댓글로 개별 안내 예정 기간 내에 개인정보 미입력 시 당첨이 취소됨을 안내드립니다. 🎁경품🎁 배스킨라빈스 파인트 아이스크림 (20인) 1. 6·25전쟁은 몇 년도에 발발했을까요? ① 1945년 ② 1950년 ③ 1953년 ④ 1960년 2. 6·25전쟁 당시 남한을 도와 참전한 국제 기구는 어디일까요? ① NATO ② EU ③ UN ④ ASEAN 추첨을 통해 총 20분께 배스킨라빈스 파인트 아이스크림 기프티콘을 드립니다. 많은 관심과 참여 부탁드립니다!",
    "date": "2025. 6. 24.",
    "sympathy_count": 395,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/mpvalove/223910224747",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjYw/MDAxNzUwNzMyMTI4MjMz.e_-RBI_vZcYngymGFUoEH4DDw88pJig5Ooud7NfhIuEg.vAhbW7DCaAMi848eYttWGtlYujyTr5UGOAu08MIWVdQg.PNG/01.png?type=s2"
  },
  {
    "title": "후쿠시마 오염수보다 위험한 북한 김정은 핵폐수 방류. 서울 한강 인천 서해 등 방사능 피폭 피해 위성사진 미국 대응.",
    "content": "북한 평산 우라늄공장 핵폐수 방류 실태와 김정은 비판 북한 평산 우라늄 생산공장에서 핵폐기물과 핵폐수가 한강으로 방류 되고 있다는 의혹은 최근 고해상도 위성사진과 복수의 언론 보도를 통해 구체적으로 드러나고 있다. 정확한 방류량 및 방사능 농도는 북한의 투명하지 않은 정보 공개로 인해 외부에서 정밀하게 산출하기 어렵지만, 침전지 포화와 본격 방류 라는 점에서 방류량이 상당할 것으로 추정된다. 북한 핵 폐수 방류의 비인도 적인 처리 방식에 대한 규턴과 문제점, 후폭풍에 대해 분석해본다. 북한 평산 방사능 폐기물, 장마철 서해 유출 우려 북한 평산 우라늄공장 핵폐수 방류 실태를 살펴보면, 2024년 하반기, 평산 우라늄공장 침전지에서 폐수가 배수로를 통해 소하천으로 방류되는 장면이 위성사진에 포착됐다. 이 소하천은 예성강과 합류하고, 예성강은 남쪽으로 흘러 한강 하구와 강화만, 서해로 이어진다. 평산 우라늄공장은 북한의 핵무기용 우라늄 옐로케이크를 생산하는 핵심 시설로, 이 과정에서 발생하는 폐기 물과 폐수는 과거 침전지에 쌓여 있었으나, 최근 포화 상태에 이르러 하천으로 직접 방류한 정황이 명확히 드러났다. 과거에도 평산...",
    "date": "2025. 6. 24.",
    "sympathy_count": 119,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/start-928/223910161520",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTI4/MDAxNzUwNzQ2NDE4MzE3.cIaYqTma_Fr5mrWQtKOps2WrNO9LN5Gey1riSfVJcygg.-Unx8GbR6DQXR15uMfXudj3RvcVcZviB7eFJbHc3ZVYg.JPEG/900%A3%DFScreenshot%A3%DF20250624%A3%DF151304%A3%DFThreads.jpg?type=s2"
  },
  {
    "title": "국민의 질문에 성실히 답하겠습니다",
    "content": "책상 위의 논의만으로 국정을 이끌 수 없습니다. 국정의 중심에는 국민이 있어야 합니다. 국민의 목소리를 직접 듣고 현장에서 답을 찾겠다는 약속, '국민사서함'을 통해 실천하겠습니다. 경제, 민생, 사회, 정치, 외교, 안보까지 국정 전반에 대한 질문을 ‘국민사서함’에 남겨주십시오. 국민적 관심과 공감이 큰 사안에 대해서는 대통령이 직접 답변드릴 예정입니다. 국민의 목소리가 국정의 출발점이 되고, 모든 정책 방향의 기준이 되도록 하겠습니다. 주시는 질문과 의견에 늘 귀 기울이며, 책임감을 가지고 성실히 답하는 정부가 되겠습니다. 👉 접수 방법: 구글폼 접수",
    "date": "2025. 6. 24.",
    "sympathy_count": 523,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/jaemyunglee/223910136674",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjMw/MDAxNzUwNzUxMjcxNDc2.oI0MHL0agntAmeqbBoIPqIumRAnijrNF_Nqdr4frUlYg.7hLXknHQWzFFkl5uE09M1w6zO0hr2_qPWSmMYfqFWugg.JPEG/0624_%B1%B9%B9%CE%BB%E7%BC%AD%C7%D4_2_%281%29.jpg?type=s2"
  },
  {
    "title": "미해군 서태평양공백, 중국해군 Dual Carrier 훈련중",
    "content": "이스라엘의 마음에는 그다지 들지 않을 것으로 보이지만 일단 이스라엘과 이란간의 전쟁은 트럼프의 개입으로 멈추는 것은 확실해 보인다. 미국이 중동방면으로 전력을 집중하면서 서태평양 해역에 일시적으로 공백이 발생했는데 이를 활용해 중국해군이 Dual Carrier 훈련이 한창 진행중이다. Dual Carrier는 평시가 아닌 전시에 두드러지는 대형으로 항공모함 1척에서 차출 가능한 전력은 한계가 있을 수밖에 없으나 2척 작전체제를 갖추면 항공모함 함대의 초계임무등을 1척체체에선 각 항모전투단이 개별적으로 진행하던 것을 2척 체제가 되면 공동으로 수행하게 되어 초계전력의 배정 숫자를 줄이고 공격임무를 수행할 때도 양측 항모에서 비행대를 차출해 혼성 Strike Package를 구성할 수 있어 '시너지'효과가 나온다. 게다가 차출 가능한 항공전력이 두배이기 때문에 항공작전의 집중도가 높아지는 것도 덤이다. 미군의 경우 항공모함 1척 당 전폭기 비행대는 4개로 48기(비행대당 12기 정도)를 배정하는데, 2척이면 거의 100기에 육박하는 타격전력을 모을 수 있는 것이다. 이때문에 1991년 걸프전 당시에도 미해군은 항모집단군을 2개로 나누어 Battle Forc...",
    "date": "2025. 6. 24.",
    "sympathy_count": 32,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223910108679",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTUw/MDAxNzUwNzQ5OTQwNDM4.lNCWtL9d9j6K5Fbr9t2Us-f2Oz-jbOMSabvXVNhK2lgg.5WAJ1tK4TFq299OTDSOgoPK763zwK_n3S-4N9McdxQQg.JPEG/900%A3%DF1750749878598.jpg?type=s2"
  },
  {
    "title": "나는솔로성폭행범 혐의 박모씨 구속",
    "content": "나는솔로 출연자 성범죄 구속, 제작진 검증 도마 위 가볍게 즐기던 연애 프로그램 ‘나는 솔로’가 충격적인 범죄 소식으로 사회적 파장을 일으켰습니다. 출연자 중 한 명이 준강간 혐의로 구속되면서, 대중은 그 파장을 단순한 예능 이슈가 아닌 사회적 문제로 받아들이고 있습니다. 특히 ‘일반인 출연 예능’이라는 포맷이 가진 검증의 한계와 윤리적 책임이 이번 사건으로 적나라하게 드러났다는 점에서 깊은 고민이 필요한 시점입니다. ‘나는 솔로’ 출연자 성폭행 구속 2025년 6월 21일 새벽, 서울 마포구 서교동의 한 주차장에서 한 여성이 성폭행 피해를 입었습니다. 가해자로 지목된 인물은 다름 아닌 연애 리얼리티 프로그램 ‘나는 솔로’ 및 후속작 ‘나솔사계’에 출연했던 30대 남성 박모 씨. 경찰은 즉시 그를 긴급 체포하였고, 법원은 도주 우려와 증거 인멸 가능성을 이유로 6월 23일 구속영장을 발부했습니다. 박씨는 피해자가 심신미약 상태였다는 점을 이용해 범행을 저지른 혐의를 받고 있으며, 이는 형법상 ‘준강간’에 해당하는 중범죄입니다. 피해자의 신고와 현장 CCTV, 디지털 포렌식 자료 등을 근거로 경찰은 혐의를 입증 중입니다. 단순한 ...",
    "date": "2025. 6. 24.",
    "sympathy_count": 37,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/glare78/223910077764",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfODAg/MDAxNzUwNzQ4MjE0NTcw.uH_JpsBJFZdveX8ZsNhPFYeM9x3CZRanrrumfxizayog.TUyFMOR6u9JhZQEZnjrKdlCyxYXeLdLhIGthrimKmyQg.JPEG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_%288%29.jpg?type=s2"
  },
  {
    "title": "강남 한복판에 등장한 불륜 폭로 현수막. 신상에 얼굴 공개까지. 개포 래미안 포레스트.",
    "content": "이게 실화인가요? 최근 서울 강남구 개포동과 역삼동에 걸린 불륜 폭로 현수막이 커뮤니티와 SNS에서 엄청난 화제를 모으고 있어요. 딱 지나가는 사람도 \"이게 뭐지?\" 하고 멈춰 설 정도로 노골적인 내용이 적혀 있었거든요. 현수막에는 유부남과 상간녀의 실명 일부와 주소, 그리고 다정한 사진까지 버젓이 실려 있었어요. '애 둘 유부남을 꼬셔서 두 집 살림을 했다', '가정을 파탄 낸 술집 상간녀' 같은 표현들이 있어서 굉장히 직설적이었죠. 현수막 걸린 곳은 어디? 하나는 개포동의 한 아파트 앞, 또 하나는 역삼동의 어떤 회사 건물 앞에 걸려 있었어요. 아마 불륜남의 직장 앞이라는 말이 맞는 것 같아요. 심지어 현수막엔 모자이크 처리된 인물 사진까지 들어있었다고 해요. 정말 ‘강남 한복판’에 이런 현수막이 걸릴 줄 누가 알았을까요? 지나가던 주민들의 신고로 곧바로 관할 구청과 경찰에 민원이 들어가서 철거되었다고 하네요. 솔직히 저는 이거 보고 처음엔 “헉, 이걸 진짜로 걸었네…” 싶었는데, 다시 생각해보니 화가 난 마음은 이해되더라고요. 다만 그 방식이 너무 강경했다는 느낌은 지울 수 없었어요. 누리꾼들 반응도 팽팽 온라인 반응은 꽤 팽...",
    "date": "2025. 6. 24.",
    "sympathy_count": 92,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/20120912/223909987703",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfNDAg/MDAxNzUwNzQ0MjQ0MzEz.Q8tYl_r8MzcddFds76_wC9LcAiIrlUHYoYTG7Qya01Qg.nv7XdMiAnjs6HjKFQJP_P5dkwr9QtF7fPKFTOIMHR0Qg.PNG/%BD%BA%C5%A9%B8%B0%BC%A6_2025-06-24_144109.png?type=s2"
  },
  {
    "title": "6.25전쟁일 몇주년 75주년 의미와 배경",
    "content": "6.25전쟁일 몇주년 75주년 의미와 배경 안녕하세요, 봉코 작가입니다. 오늘은 6.25전쟁일 몇주년인지와 75주년 의미와 배경에 대해 알아보는 시간을 갖도록 하겠습니다. 중동에서는 이란과 미국, 이란과 이스라엘 간의 긴장이 고조되고, 동유럽에서는 러시아와 우크라이나의 전쟁이 장기화되고 있습니다. 이런 국제 정세 속에서 맞이하는 6월 25일, 6.25전쟁의 의미를 되새기며, 세계 각국의 내전이 남긴 상처와 교훈을 함께 돌아보고자 합니다. 6.25의 의미와 배경 6.25전쟁은 1950년 북한의 기습 남침으로 시작된 한반도의 비극적인 내전입니다. 올해 75주년을 맞이했습니다. 남북한의 이념 대립과 강대국의 이해관계가 충돌하며, 3년 1개월간 이어졌으며 수백만 명의 희생과 이산가족, 국토의 황폐화, 남북 분단이라는 깊은 상흔을 남겼습니다. 세계 역사 속 내전 세계 곳곳에서도 내전으로 인한 상흔이 아직도 남아 있습니다. 대표적인 내전은 미국 남북전쟁, 르완다 내전, 시리아 내전이 있습니다. 내전의 공통점은 인종, 민족, 종교, 이념 등 집단 간 혐오와 차별, 권력과 이해관계의 충돌에서 비롯되었다는 점입니다. 내전은 국가 간 대립보다 상흔이 오래 가는 경향이...",
    "date": "14시간 전",
    "sympathy_count": 34,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/bonkoproject/223909733351",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMzQg/MDAxNzUwNzMxMTI4ODg3.FT4e2JyBI4ii7IlzZSjDfLdGVhCphCvmegxsDpRgPlcg.OBA4dTkjd1eBs_W46wJzWajwZgjiVQzUj2xTxmbZSWMg.PNG/6.25_4.png?type=s2"
  },
  {
    "title": "6·25전쟁 제75주년 행사 안내 (6/25, 대전컨벤션센터)",
    "content": "6·25참전유공자의 공헌을 기리고 자유의 소중함을 알려 국민의 안보 의식을 높이기 위한 ‘6·25전쟁 제75주년 행사’가 열립니다. <6·25전쟁 제75주년 기념식> ‘25.6.25.(수) 10:00~10:45 대전 컨벤션센터 그랜드볼룸 <6·25참전영웅 초청 위로연> ‘25.6.25.(수) 11:00~12:00 대전 컨벤션센터 중회의장(1층) 영웅들이 지킨 나라, 이어나갈 대한민국 ‘영웅들이 지킨 나라, 이어나갈 대한민국’이라는 주제로 거행되는 이번 행사에서는 목숨을 걸고 자유민주주의를 수호하고, 전후 폐허에서 대한민국을 다시 일으킨 6·25참전영웅들의 헌신에 감사와 존경을 표하고, 영웅들의 나라 사랑 정신과 자유의 소중함을 미래세대에게 계승하자는 의지를 전달할 계획입니다. 대전에서 개최되는 이유는? 작년(대구)에 이어 올해에도 지방 거주 6·25참전유공자의 정부행사 참여 기회를 확대하기 위해 광역별 순회 행사로 진행되며, 올해는 6·25전쟁 당시 임시수도(1950.6.27.~7.16.)로서의 상징성과 낙동강 방어선의 성공적 구축에 기여한 대전전투(금강방어선 전투)가 전개됐던 대전광역시에서 처음 개최됩니다. 행사 주요 장면 미리보기 행사에는 6·25참전유공자와 정부·군 주요 인사, ...",
    "date": "2025. 6. 24.",
    "sympathy_count": 38,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/mpvalove/223909675859",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjUx/MDAxNzUwNzI1MzU2Mjc5.UuxYgQHJ1FkGbErJnCeeQ50u3eyzQdY8c7u73Vr9ePMg.LlEQPEocR2yTrWJeo4i6Jelz_KMpQlFarS2chICYT2kg.JPEG/6.25%C0%FC%C0%EF_%C1%A675%C1%D6%B3%E2_%C7%E0%BB%E7_%C8%AB%BA%B8_%C0%CC%B9%CC%C1%F6%28%B0%A1%B7%CE%29.jpg?type=s2"
  },
  {
    "title": "김민석 국무총리 후보 프로필.재산. 배우자 전처 김자영 전 아나운서_ 청문회 핵심 쟁점은?",
    "content": "안녕하세요 이재명정부의 첫 국무총리 후보자 인사청문회가 오늘 6.24일 시작됩니다. 김민석 후보자 프로필과 핵심쟁점 정리해보겠습니다. ✅김민석 국무총리 후보자 더불어 민주당 최고위원 ✔️1964년 서울 출생 ✔️서울대 재학시절 총학생회 운동 주도 ✔️1996년 총선 새정치국민회의 후보 (서울 영등포구을) 제15대 국회의원 당선 제16대 국회의원 당선 제21대 국회의원 당선 제22대 국회의원 당선 ✔️현재 4선 의원 ✔️더불어 민주당 수석최고의원 ✔️총리 의원 겸직 가능 ✅김민석 재산 총 2억 1504만7천만원 신고 ▶본인명의 👉 서울영등포구 대림동 사무실 전세권 _8천만원 👉예금 6321만5천만원 사인간 채무 1억4천만원 ▶배우자명의 👉 영등포 상가. 오피스텔 전세권_2천만원. 4억원 👉 전남 구례군 토지_1200만원 👉 예금_ 6065만6천원 👉 테슬라 주식_ 1965만9천원 👉차량_ 티볼리 승용차 1대 은행 채무 2억9500만원 ▶모친 명의 👉목동 소재 빌라 1억 6300만원 해당빌라 2억8천만원 채무 ▶장남 👉예금 103만8천만원 오는 8월 육군입대 예정 ▶장녀 👉시드니 거주중 리치몬드 그룹의 호주 지사 재직중 연봉 13만2924달러 (약 1억 1840...",
    "date": "2025. 6. 24.",
    "sympathy_count": 55,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/jacelyn707/223909625245",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjI4/MDAxNzUwNzI0ODY1MTA1.UY1IJqNfpKLojb3YabDNU-ZUg9lMmwhqCECkqc1zcoAg.jyqnrDQ5Vz3VH1iYw44OLCduVM_aI8WmuHMl3beSzlMg.JPEG/%B4%D9%BF%EE%B7%CE%B5%E5_%281%29.jpg?type=s2"
  },
  {
    "title": "조선 왕실 사당 ‘관월당’, 100년 만에 일본에서 귀환",
    "content": "한일 국교정상화 60주년 맞아 일본인 소장자와의 협업 프로젝트 통해 국내 기증 성사 조선시대 왕실 사당 건축물로 추정되는 ‘관월당(観月堂)’이 일본으로 반출된 지 약 100년 만에 국내로 돌아왔습니다. 국가유산청과 국외소재문화유산재단(이하 ‘국외재단’)은 지난 6월 23일 관월당의 소장자인 일본 고덕원(高德院, 주지 사토 다카오[佐藤孝雄])과 약정을 체결하여 고덕원이 보존·복원을 위해 해체하고 한국에 이송한 ‘관월당’ 부재를 정식으로 양도받았다고 밝혔습니다. 현재 ‘관월당’으로 불리는 이 건물은 정면 3칸, 측면 2칸 규모의 조선 후기 왕실 사당 양식을 지닌 목조 건축물로, 맞배지붕 단층 구조를 갖추고 있습니다. 왕실 관련 건물로서 애초 서울 지역에 있었을 가능성이 높으며, 1924년 조선식산은행이 야마이치 증권의 초대 사장인 스기노 기세이(杉野喜精, 1870~1939)에게 증여한 것으로 추정됩니다. ‘관월당’은 이후 일본 도쿄로 옮겨졌고, 1930년대에는 스기노 기세이가 가마쿠라시의 고덕원이라는 사찰에 기증하면서 고덕원 경내로 이전되어 해체 전까지 관음보살상을 봉안한 기도처로 활용됐습니다. 이번 ‘관월당’ 국내 귀환은 소장자인 사...",
    "date": "2025. 6. 24.",
    "sympathy_count": 78,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/chagov/223909621755",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjc0/MDAxNzUwNzI1OTQyOTI2.jw96tCQ957f8Ek35Zfmv46QuE_bkIZrr5tcyOdjI5Pcg.NZ21T0KmriKQVlVniFecq3iHyF-PkA1tZTjEsgXZJXAg.JPEG/100%B3%E2_%B8%B8%BF%A1_%C0%CF%BA%BB%BF%A1%BC%AD_%B1%CD%C8%AF.jpg?type=s2"
  },
  {
    "title": "김민석 국무총리 청문회 일정 시간 날짜 채널번호 중계 오늘 국회방송 다시보기 [2025년 6월 24일 25일]",
    "content": "김민석 국무총리 청문회 일정 시간 날짜 채널번호 중계 오늘 국회방송 다시보기 [2025년 6월 24일 25일] 2025년 6월 24일, 김민석 국무총리 후보자 인사청문회가 국회에서 본격 시작됐습니다. 청문회는 오늘부터 6월 25일(화)까지 이틀간 진행되며, 이번 청문회는 시작 전부터 재산 의혹·자녀 특혜·출판기념회 수입 논란 등 굵직한 이슈로 주목받고 있습니다. 이번 글에서는 김민석 청문회 일정, 시간, 날짜, 채널번호, 실시간 중계 방법까지 한 번에 확인할 수 있도록 2025년 6월 청문회 정보를 정리해드립니다. 📢바로 아래에서 김민석 국무총리 후보자 인사청문회 생중계가 시작됩니다! 📅 김민석 청문회 일정 요약 (2025년 6월 24일~25일) 청문회 일자: 2025년 6월 24일(월) ~ 25일(화) 시간: 매일 오전 10시 시작 장소: 국회 인사청문특별위원회 회의장 중계: 국회방송 생중계 + 유튜브 + 웹 스트리밍 주요 쟁점: 재산·자녀·정치자금·학위 진위 의혹 특히 이번 청문회는 증인 없는 이례적 무증인 청문회로, 여야 갈등이 그대로 반영되고 있습니다. 📺 김민석 청문회 채널번호 안내 (국회방송 시청 방법) 김민석 청문회 중계는 국회방송을 통해 생중계되며, IPT...",
    "date": "2025. 6. 24.",
    "sympathy_count": 41,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/aeiouplus/223909610295",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTA4/MDAxNzUwNzI1OTM4Njgw.zWy3qy2yjShsEUj_KqjNS6eoUJ1MRcsDS3tc8uanKM8g.sYj_8leXsR50udw9Yu-79uJ7ELdeXXCH_yEFfiqrMWkg.PNG/%C1%A6%B8%F1%C0%BB_%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_-_2025-06-24T092741.630.png?type=s2"
  },
  {
    "title": "미국측 폭격참가 B-2 영상 일부 공개[Op. Midnight Hammer]",
    "content": "지난 주말 미국이 이란 핵시설을 폭격했을 때 조만간 영상이 공개될 것이라고 예상은 했는데 36시간 전부의 편집본으로는 다소 부족해 보이지만 미군측이 작전영상을 공개했다. 영상의 내용은 Misouri 주 Whiteman Air Base를 출격할 당시와 귀환시점을 촬영한 영상으로 중간급유나 폭격과정영상은 생략되었다. 종종 공중급유 훈련영상이 공개되기도 하는데 이번 경우는 나오지 않을 것으로 보인다. 폭격기는 편도로 18시간 귀환시까지 총 36시간 정도를 비행한 것으로 알려졌고 그 과정에 다수의 공중급유기가 동원되어 급유임무를 수행했을 것이다. 1986년 리비아의 독재자 '카다피'를 공습하는 Operation El Dorado의 경우 카다피의 폭탄테러를 두려워 한 유럽국가들이 영공을 개방하지 않아 미군은 영국에서 리비아까지 해상항로를 따라 비행해야했고 이때 F-111폭격기에 급유를 지원하는 공중급유기와 이런 공중급유기에 연료를 공급하기 위한 공중급유기까지 다수의 공중급유기가 동원된 사례가 있다. 당시 공격대의 F-111F 24기 / 전자전 지원대의 EF-111A 5기를 위해 28기의 KC-10 및 KC-135 공중급유기가 동원되었었다. B-2 폭격기 7기의 동원 과...",
    "date": "2025. 6. 24.",
    "sympathy_count": 34,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223909536563",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_24_1706/ItW2qGySla_03.jpg"
  },
  {
    "title": "2025년 6월 24일 이세철의 출근길 뉴스 브리핑",
    "content": "2025년 6월 24일 이세철의 출근길 뉴스 브리핑 “1년보다는 한 달을, 한 달보다는 1주일을, 1주일보다는 하루를 바꾸는 게 쉽습니다” □ 정치/외교 1. 8월 전 한미 정상회담 추진 대통령실이 8월 안에 한미 정상회담을 추진하고 있지만 성사되지 못할 경우 9월 미국에서 열리는 유엔총회나, 10월 말 경주에서 열리는 APEC(아시아태평양경제협력체) 정상회의가 첫 만남이 된다고함 2. 북한과 연락채널 복구 묘수 짜내는 정부 통일부가 북한과의 연락채널을 복원하기 위해 올해 대북 통지문의 문안을 예년보다 섬세하게 구성하는 방안을 고심하고 있다함 3. 오늘부터 이틀간 김민석 청문회 김민석 국무총리 후보자에 대한 국회 인사청문회가 24일부터 이틀간 진행되며 여야는 재산 증감과 자녀 대입특혜 의혹 등 김 후보자를 둘러싼 검증 사항들을 두고 격돌한다고함 4. 여야 본회의 일정 논의 우원식 국회의장과 여야 신임 원내대표단이 24일 오전 11시 상견례를 갖고 이번 주 본회의 일정 등을 논의한다고함 5. 미국, 북한을 국가비상사태 대상 재지정 미국이 북한을 미국의 국가비상사태 대상으로 재지정했으며, 미국은 지난 2008년부터 북한을 계속 국가비상사태 대상...",
    "date": "2025. 6. 24.",
    "sympathy_count": 34,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/totcar/223909518642",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjQz/MDAxNzUwNzE4ODgxMjkz.lr-MGTJx4AnOI8n2-khhTmu3y55AIBTmuW1sksmKxV8g.ZviI6JOVKa-vIvSHCR0qqTwhXymEhGrCIvEHbiYoCpMg.JPEG/KakaoTalk_20250622_220118809_03.jpg?type=s2"
  },
  {
    "title": "이란 제한된 경고성 미사일 공습 [ 카타르 '알 우데이드' ]",
    "content": "미국의 핵시설 공습 이후 이란이 선택한 조치는 호르무즈 해협 너머 미군기지가 위치한 카타르에 대한 미사일 공격이었다. 미국 입장에서는 이란 핵시설 공습을 결정한 이후 이미 예견한 시나리오 중 하나였을 것이고 이에 대해 즉각적으로 준비에 돌입했다. Qatar는 미군이 사용하는 Al Udeid 공군기지를 보유한 국가로, 이곳은 미 중부사령부(US Central Command)의 전방항공작전지휘소가 위치한 곳이다. 그만큼 공격목표가 될 수밖에 없는 지역이고 인근 UAE 역시 Al Dafhra 공군기지를 미국 등 서방측에 내주고 있다. 이란의 공격이 임박하자 카타르와 UAE, 바레인은 차례로 영공을 닫아 방공작전에 들어갔고 중동권 국가에서는 GPS의 교란이 시작되었다. 미국과 영국 그리고 카타르 등 현지국가의 항공기들이 이란의 공습을 피해 안전지역으로 대피했으며 미국등의 공군기지도 미사일 공습으로 인한 피해를 피하기 위해서 비행장을 비우는 조치를 일주일 전부터 진행해왔다. 현지 시각 6월 23일 한밤중일 카타르에는 이란의 미사일이 날아 들었다. 이란은 중동권 미군기지에 대한 미사일 공격을 Operation Basharat al-Fath 라고 밝혔다. 현지에서...",
    "date": "2025. 6. 24.",
    "sympathy_count": 41,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223909421128",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_24_1886/bS6mD4nmgl_03.jpg"
  },
  {
    "title": "배경훈 과학기술정보통신부장관 프로필, 나이 고향 학력 재산 정치경력",
    "content": "배경훈 과학기술정보 통신부장관 프로필 나이 고향 학력 재산 정치경력 이재명 대통령이 23일 과학기술정보통신부 신임 장관 후보자로 배경훈 LG AI연구원장을 지명했다. 강훈식 비서실장은 배경훈 과기 정통부 장관 후보자에 대해 “AI 학자이자 기업가로 초거대 AI 상용화로 은탑 산업훈장을 받은 분\" 이라며 “AI 3대 강국을 위해 어렵게 모신 분으로 하정우 AI미래기획수석과 함께 AI 기술경쟁력을 높일 것으로 기대한다”고 말했다. 대통령실 관계자는 기업인 출신이 장관으로 임명 된 것과 관련해 “기업출신들이 적극 들어오는 것은 민관 벽을 허물고 대민 경제를 살리기 위한 특단의 조치로 해석해달라”며 “특정 기업과 특정 분야에 혜택을 주겠다는 인식을 버려야 한다”고 강조했다. 이어 “대민경제와 관련해 복합적인 위기 극복을 끌어낼 수 있다고 판단하고 있다”며 “민관의 벽을 허물고 새시대의 열어갈 분을 찾는 게 무엇보다 시급하다고 판단했다”고 설명했다. 이어 “경제 위기상황과 5년 후, 10년 후 먹거리가 눈에 보이지 않는 다는 두려움도 이번 인사에 반영됐다”고 덧붙였다. 배경훈 장관 후보자는 1976년생 서울 출신으로 광운대 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 37,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/asd63455/223909262760",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfNDgg/MDAxNzUwNjg4MDAzMDEz.qJb8czelYTWRMhA03KTzy9R45fldll0sMerq-Qy_Iiog.31PQ89hjIXwSGjDIrmmvHG1U4JDkKS6pA-uj-rLsFCog.JPEG/900%A3%DF%C1%A6%B8%F1%C0%BB%A3%AD%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4%A3%DF%A3%AD001%A3%AD155.jpg?type=s2"
  },
  {
    "title": "농심 황금라면 티켓 이벤트 총정리와 금 10돈부터 광주요 면기세트까지! 놓치면 후회!",
    "content": "2025년, 농심이 창립 60주년을 맞이해 소비자에게 특별한 선물을 준비했습니다. 바로 ‘황금라면 티켓을 찾아라!’라는 대규모 경품 이벤트인데요. 황금, 라면, 그리고 행운이 함께하는 이번 이벤트는 단순한 추억이 아닌 ‘당첨의 기회’를 현실로 만들어줄 수 있습니다. 🍜✨ 이미지출처 🥇 황금라면 티켓 이벤트란? 농심 황금라면 티켓 이벤트는 한정판 히스토리 패키지 속에 황금티켓이 랜덤으로 삽입된 특별한 프로모션입니다. 봉지라면 멀티팩 안에 숨겨진 이 티켓을 발견하면, 금 10돈부터 광주요 면기 세트, 랜덤박스, 네이버페이 상품권 등 다양한 1등~3등 경품에 응모할 수 있는 기회가 주어집니다. 📦 참여 제품: 신라면, 안성탕면, 짜파게티, 너구리 등 농심 대표 라면들로 구성된 멀티팩 한정판 패키지 📍 구매처: 홈플러스, 이마트, 온라인몰, 농심몰 등 전국 오프라인·온라인 마트 이미지출처 📝 이벤트 참여 방법 황금라면 티켓이 들어있는 제품을 구입하세요. 내용물 속 황금티켓의 쿠폰번호를 확인하고, 농심 공식 웹사이트 또는 이벤트 전용 페이지에 접속 후 회원가입/로그인을 합니다. 티켓에 적힌 쿠폰번호를 입력하여 응모를 완료하세요. ?...",
    "date": "2025. 6. 23.",
    "sympathy_count": 379,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/lbsvb103/223909103460",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMTAx/MDAxNzUwNjc4MDkzMDY0.c2BsCfuV0SgXRVM5fLXuVRHc1H2lN8GQkYzTfNIE7pkg.qmW6wEMITeCofdMCoTfi6QUD9qEHO2oXMwMx45lqyEIg.JPEG/20250623_202654.jpg?type=s2"
  },
  {
    "title": "김영훈 고용노동부 장관 프로필, 나이 고향 학력 재산 정치경력",
    "content": "김영훈 고용노동부 장관 프로필 나이 고향 학력 재산 정치경력 고용노동부 장관 후보자에 김영훈 전 민주노동조합총연맹 (민주노총) 위원장이 내정됐다. 강 비서실장은 이날 브리핑에서 “김 후보자는 민주노총 위원장을 역임하며 노동자를 대변해 온 인사”라며 “산업재해, 노란봉투법, 주 4.5 일제 등 일하는 사람 권리를 강화하는 역할을 기대한다”고 밝혔다. 철도노동계는 즉각 환영 입장을 밝혔다. 민주노총 철도노조 관계자는 \"현장 출신 장관 후보자를 철도 노조에서 배출했다는 것 자체로 상징성이 크다\"며 \"현장의 목소리를 누구보다 잘 아는 인사이자 그간의 행보를 보면 현 정부의 노동 정책기조와도 맞닿아 있다\"고 설명했다. 민주노총도 성명을 통해 \"김 후보자가 시대적 과제를 깊이 인식하고, 노동자의 권리를 보장 하는 노동부 장관으로서 소임을 충실히 이행할 것을 기대한다\"고 밝혔다. 김영훈 고용노동부 장관후보자는 \"노동이 존중받는 진짜 대한민국을 위해 최선을 다하겠다\"고 밝혔다. 김 후보자는 자신을 \"꿈꾸는 기관사\"라고 소개하며 \"모두가 행복하게 일할 수 있는 나라! 소년공 대통령의 꿈이자 일하는 시민 모두의 꿈\"이라고 말했다. 한편 김 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 42,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/asd63455/223909076486",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjEy/MDAxNzUwNjc2MjM1Mjcz.vv4t-uIXOiR6nVLWpC1n31-Z5HoFFTHxmpn84F1X_bYg.DUa5wr0-awkS6pArhS6lHMnCMd4MDhLnjnj8tYlGMXsg.JPEG/900%A3%DF%C1%A6%B8%F1%C0%BB%A3%AD%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4%A3%DF%A3%AD001%A3%AD153.jpg?type=s2"
  },
  {
    "title": "해협 봉쇄시 파장은 (이란이)감당할 수 있을까...",
    "content": "미국이 이란을 폭격한 이후 이란의회는 예상대로 호르무즈 해협을 두고 봉쇄를 결의하며 위협수위를 높이고 있다. 호르무즈 해협은 수로 자체도 좁지만 이 해협을 통과하는 선박들 대부분이 막대한 양의 원유나 가스를 싣는 Super Tanker 유조선들이라 통항 가능한 수심이 한정적일 수밖에 없다. 유조선 등 화물선은 선박의 크기나 운반화물의 특성에 따라 달라지겠지만 화물을 만재했을 경우 수면 아래로 잠기는 흘수선이 최대 25m까지 되는 경우도 있다고 한다. 이는 이 화물선이 화물을 만재했을 경우 수심이 25m를 훌쩍 넘는 안전한 해역만 다닐 수 있다는 의미다. 이때문에 호르무즈 해협의 수심을 기록한 지도를 보면 선박들이 오만해역과 이란해역을 번갈아 지나다닐 수밖에 없는 실정이다. 만약 이란이 해협을 봉쇄할 경우... 사실 너죽고 나죽자는 것이나 마찬가지이긴하다. 호르무즈 해협 서쪽에는 이란의 가스/원유 터미널이 있어 이란이 미국의 제재를 무시하고 이란산 원유를 구매하는 고객들을 상대로 거래를 할 수 있는 설비들이 위치하고 있으며 덩달아 시아파 우방국으로 간주하는 이라크의 원유 터미널 역시 해협 서쪽, 즉 봉쇄시 차단되는 해역에 위치하...",
    "date": "2025. 6. 23.",
    "sympathy_count": 51,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223908652227",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjkz/MDAxNzUwNjUxMzM2NDc1.vriv9GKgOBuoaF1LvvsSLuRvQJKHgr-vrDgaeS57jrYg.-VmGIzfTloL3wVjamrSckauAERJil7Q4w_T7WD5NxVcg.JPEG/900%A3%DF1750651335253.jpg?type=s2"
  },
  {
    "title": "올해 러브버그 출현시기와 대응방법",
    "content": "요즘 날씨가 점점 더워지면서 불청객처럼 찾아오는 반갑지 않은 손님이 있습니다. 바로 '러브버그'인데요. 혹시 지난여름, 차에 새까맣게 달라붙거나 창문에 덕지덕지 붙어있는 이 곤충 때문에 놀라신 경험 없으신가요? 저는 작년에 처음 마주했을 때, 그 엄청난 개체수에 정말 깜짝 놀랐던 기억이 납니다. \"도대체 이 벌레들은 어디서 오는 걸까?\", \"언제쯤 사라질까?\" 하는 궁금증이 가득했죠. 올해 2025년에도 어김없이 출현 소식이 들려오면서 많은 분들이 불안해하고 계실 텐데요. 하지만 너무 걱정하지 마세요! 오늘은 2025년 출현 시기와 그들의 생태, 그리고 현명하게 대처하는 방법에 대해 자세히 알아보는 시간을 가져보겠습니다. 많은 분들이 오해하고 계시는 부분들도 속 시원히 풀어드릴게요. 2025년 러브버그, 언제쯤 나타날까요? 러브버그는 공식 명칭이 '붉은등우단털파리'입니다. 이들은 주로 6월 중순에서 7월 초까지 1년에 한 번 발생한다고 알려져 있습니다. 작년의 경우, 6월 중순부터 출현하기 시작하여 7월 중순까지 활동하는 모습을 보였는데요. 올해 2025년에도 서울 성북구 등 여러 지자체에서 6월 중순경 대량 출현을 예상하며 선제적인 방역 대책...",
    "date": "2025. 6. 23.",
    "sympathy_count": 37,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/andysign1231/223908470446",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMTkw/MDAxNzUwNjQ0NzQ0NzM1.SFjYmlVxBf2uaLGg7j8_5F5WcSBZo2p_X5ttHzxgD80g.4VlvUXGU4XszcXM6J9c99d2_tDvg_scRs27J4WMOAMMg.JPEG/10.jpg?type=s2"
  },
  {
    "title": "스노든: 리버티 쉴드 작전 폭발/ 메드베드 업데이트/ 작전명: 미드나잇 해머/ 괌에 배치된 B-2 스피릿 스텔스 폭격기/ 미국이 이란을 공격한 후 텔아비브에 트럼프 배너가 등장",
    "content": "더 직접적인 확인을 기대하세요. 이제 때가 되었습니다. 큐Q https://t.me/INTHESHADQWS 🔗(@INTHESHADQWS)👤 백악관 창문 블라인드가 녹색입니다 = GO 우리가 어떻게 여기까지 왔는지 기억하세요! 힐러리 클린턴은 이란에 우라늄을 공급해 핵 프로그램을 강화했습니다. 버락 오바마는 이란의 핵 프로그램 자금으로 17억 달러를 제공했습니다. 조 바이든은 이란에 160억 달러가 넘는 자금을 동결 해제했습니다. 그러니 이걸 트럼프 탓으로 돌리지 마세요! 스노든: 리버티 쉴드 작전 폭발 2025년 6월 21일 - 시계가 방금 0시를 때렸습니다. 에드워드 스노든이 레드라인 프로토콜 17을 발동했습니다. 이것은 이론이 아닙니다. 소문도 아닙니다. 이것은 전쟁입니다. 트럼프는 작전명 '리버티 쉴드'에 따라 전 세계에 2만 명 이상의 정예 병력을 배치했습니다. 네이비실, 델타포스, 미 해병대, 전 세계 화이트 햇들이 여러 대륙에 걸쳐 아동 인신매매 실험실, 복제 센터, 깊은 지하 벙커를 대상으로 조직적인 공습을 벌이고 있습니다. 현재 군대의 공습이 확인되었습니다: 51구역과 연결된 네바다의 한 아동 수용소에서 1,200명 이상의 아동 구출 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 36,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/dhyana17/223908274848",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjMx/MDAxNzUwNjI5OTQwNDc2.XFgfXZgu4wCl0cTI_zpa9WafIEgzbJW2OJMxzg0J_Wgg.7RohG4SjzsOihnh_j1wmFUVFc4qxjngBft7ErfwWPBcg.JPEG/IMG%A3%DF2242.JPG?type=s2"
  },
  {
    "title": "태평양에서 낚고 대서양으로 직행... [Op. Midnight Hammer]",
    "content": "미국의 이란 핵시설 3개소 폭격의 충격이 다소 가시자 미 국방부에서 폭격작전 브리핑이 실시되었다. 이번 작전명은 Midnight Hammer로 이란 시각으로는 새벽 2시경에 폭격이 진행되었다고 한다. 브리핑에서 공개된 차트에 따르면 Misouri 주 Whiteman 공군기지에서 출격한 B-2 폭격기 7기를 포함해 125기의 Strike Package가 이번 작전에 참가한 것으로 알려졌다. 작전을 앞두고 태평양 방면으로 B-2 폭격기가 이동한 항적이 확인되어 태평양을 가로질러 비행한 줄 알았는데... 사실은 통상적으로 사용한 대서양 루트를 통해 중동폭격에 나선 것으로 확인되었다. 사실 이 경로가 이전에 알려진 태평양 코스보다 짧고, 1999년 세르비아를 공습한 B-2의 첫 실전폭격인 Operation Allied Force 당시에도 B-2는 미주리주의 본진을 이륙해 대서양을 건너 발칸반도로 향했다. 이 코스에는 Moron(Spain)의 NATO 작전기지에 배치된 미군의 공중급유기 지원을 받을 수 있기도 하다. B-2는 대서양을 건너 미 중부사령부(US Central Command) 관할에서부터는 중부사령부 소속 미군 항공전력의 지원을 받아 이란으로 향했다고 한다. B-2는 스텔스 성능을 지닌 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 65,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223908236538",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMzIg/MDAxNzUwNjM2MzY2MTk5.bQ_T8VcIg43yVxzYnziHtH1CZM5MPFglB01mYIb08_og.5-P6Xxi2Zdqlj9urm247UFVpB9aj2fDdRnYKWk2ORU8g.JPEG/1750636365742.jpg?type=s2"
  },
  {
    "title": "커트라인 미쳤다! 2025 지방직 9급 공무원시험 예상 합격선 실시간 분석",
    "content": "🧠 지방직 9급 공무원시험 난이도 어떻게 나왔나? 한국사는 “국가직보다 다소 어려웠다”는 평가가 나왔으며, 메가공무원에서는 약 90점대 예상 공무원시험 합격선을 제시했습니다. 전 과목 전반적으로 평이~중상 수준으로, 지난해 대비 큰 변별력 없이 무난했다는 체감이 다수입니다. (공통 총평 영상에서도 “출제 경향이 무난한 편”이라는 느낌이 전달되고 있습니다.) 📊 예상 합격선 메가공무원의 실시간 공무원시험 합격예측 풀서비스에 따르면, 직렬별 예상 커트라인은 현재 85~90점대 초반에서 형성된 모습입니다 . 특히 한국사는 주요 난이도 과목으로 꼽히며, 이 과목에서 고득점을 확보하는 것이 전체 합격선 유지에 매우 중요합니다. 🔍 분석 포인트 항목 내용 과목별 난이도 한국사 > 행정법, 국어 순으로 체감상 어려웠다는 의견 많습니다. 합격선 형성 요인 응시자 전체의 체감 난이도가 평이했기 때문에 85점대 전후로 컷이 안정형 예상됩니다. 실시간 추이 시험 직후 채점 데이터 기반으로 실시간으로 합격선 변동 있어요. ✅ 결론 & 팁 한국사 한 과목에 올인! 해당 과목에서 90점대 중·후반이면 여타 과목에서 다소 낮아도 충분히 합격권입니다. 올...",
    "date": "2025. 6. 22.",
    "sympathy_count": 182,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/threeum111/223907924862",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTEy/MDAxNzUwNTkyMTg1MzA2.GH4vqmxeqiSZ7wnvxB4QPM9VSBdbvBCDyFr97a3DQCAg.it_w1MwYCjSq-8DOFm4m5g0wzjPGJuK49_GOTSOdFmwg.JPEG/900%A3%DF1750592184687.jpg?type=s2"
  },
  {
    "title": "미국, 잠수함 & 폭격기 조합으로 '이란'공습",
    "content": "미국의 이란 핵시설 공습이 현실화 된 가운데 폭격에는 6기의 B-2 폭격기와 중부군 관할에서 활동하는 SSGN-729 USS Georgia 탄도미사일 잠수함이 참가한 것으로 알려졌다. 6기의 폭격기는 아직 명확하지는 않지만 Diego Garcia 파견대가 아니라 본토 Misouri 'Whiteman' 기지에서 직접 날아온 것으로 알려졌다. 약 37시간이 걸리는 논스톱 횡단폭격이었다고 하는데 아무래도 어제 항적이 공개되었던 서태평양 방면으로 날아가던 B-2 편대가 임무를 수행한 것으로 보인다. 이들은 하와이 상공에서 공중급유를 한차례 받고 서태평양 방면으로 이동한 것이 확인되었다. SSGN은 핵탄두탑재 잠수함발사탄도미사일(SLBM)을 토마호크 순항미사일 등 재래식 타격자산으로 교체한 Ohio class SLBM 중 초기형 일부 잠수함을 분류할 때 사용된다. 2002년 USS Ohio가 개조작업에 돌입해 2005년 전환작업을 마치고 SSGN-726 'USS Ohio'가 되었으며 이후 USS Florida (SSGN-728) / USS Michigan (SSGN-727) / USS Georgia (SSGN-729) 등 총 4척이 2007년까지 SLBM에서 SSGN으로 전환작업을 마쳤다. SSGN은 S...",
    "date": "2025. 6. 22.",
    "sympathy_count": 64,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223907694404",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjMx/MDAxNzUwNTczNDI3OTg4.oxNzS1eT3b1iUERsqzZffhn0nCk6sLYt9ZHXi6K3hCsg.ebeUXbMx0Wn8WPHu8TJvnqx45Oc6O1B-cN40qI1dZS8g.JPEG/1750573427328.jpg?type=s2"
  },
  {
    "title": "북한 폐수가 한강으로? 방사능폐수 한강유입설의 진실!",
    "content": "안녕하세요 재테크 알려주는 스링입니다. 북한히 방사성 폐수를 한강으로 흘려보냈다라는 말들이 많은데요. 심지어 무섭게 '식수 오염'이라는 말까지 나오면서 많은 분들이 불안해하시는것 같아요. 그래서 오늘은 이 사건의 진짜 상황과 문제점에 대해 자세하게 알아보도록 하겠습니다:) 북한, 진짜 방사성 폐수를 한강에 흘린걸까? 결론부터 말하자면 아직까지 한강에 방사성 폐수가 유입됐다는 공식 확인은 없습니다. 하지만 최근 북한 황해북도 평산 지역에서 우라늄 체굴에 쓰이는 폐수 저장 탱크들이 넘쳐흐르고 있다는 위성 분석 보고가 나왔습니다. 그 물이 북한의 예성강을 따라 흐르다가 한강 하류와 연결될 수 있다는 우펴가 퍼진것이죠. 하지만 한국 정부 발표에 따르면 '현재까지 우리나라 강과 바다에서 방사능 수치 이상은 발견되지 않았다'고 밝혔습니다. 그럼 왜 사람들이 불안해 하는 걸까? 🔸이유1. 북한은 '정보 비공개국가' 북한은 방사능 유출이 있어도 정확한 정보를 외부에 알리지 않습니다. 그래서 우리가 어떤 일이 있었는지 확실하게 확인할 수 없는것도 문제입니다. 이런 '불확실성'때문에 국민들은 더욱 불안감을 느낄수 밖에 없어요. 🔸이유...",
    "date": "2025. 6. 22.",
    "sympathy_count": 33,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/dmas1994/223907686012",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTcy/MDAxNzUwNTcyMTM2OTk3.3eZ-2twxBVe8h8ZxtlYHK53iCEGbzlQ9I1VPhWvPxrYg.kea0gbNRElWy5zYu4iEtbl2AtWM7_2CTm9GBgAClFfAg.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_-_2025-06-22T145935.926.png?type=s2"
  },
  {
    "title": "했제 한 번 합니다.. (feat. 미국 이란 폭격)",
    "content": "미국이 결국 이란을 직접 폭격. 애초부터 트럼프가 임기 중 한 번은 이란을 물리적으로 타격할 수 있을 것 같다고 꾸준히 포스팅 했지만, 중간에 이스라엘 패싱 및 이란과 직접 협상을 이어가는 모습을 보고 헷갈리기도 했음... 잘 나가던 협상에 이스라엘이 엿을 먹인 것이든, 트럼프가 애초부터 블러핑을 치고 이스라엘이랑 뒤에서 짠 것이든... 어쨌건 미국이 직접 참전했습니다. 이왕 또 두들겨 맞게 된 거 애초부터 아주 강하게 대응해서 이스라엘이 선을 넘지 못하도록 했어야 하지 않았을까... 많이들 잊고 있지만 무려 WSJ가 이란의 트럼프 암살 시도를 보도한 바 있음. 이란이 직접 미국 군부대를 건드리며 반항을 시도했을 때, 트럼프가 이란 섬멸을 주장하며 내세울 강력한 명분도 있다는 뜻. 트럼프 임기 시작한지 이제 반년 좀 넘었다ㅋㅋ 3년+ 남았는데 WORLD는 어떡하누... 그리고 북한에 대해서도 이 양반이 어떻게 접근하고 한국 정부는 어떻게 대응할 수 있을 지... 걱정되고 무서움 투자이야기) 탱커와 시추, 생산, LNG 등 섹터가 어느 정도 탄력을 받게 될 지...",
    "date": "2025. 6. 22.",
    "sympathy_count": 54,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/rnjs1016k/223907601579",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTIw/MDAxNzUwNTY1NzE4NjM0.cog4pNXx-eMNzxudv864RFYH0of8aQ2xh3pSVTh6JUAg.UgTJQAoTui8T6FmnLk7wLgiTVALaVjrSbvrkc_itSpQg.PNG/ChatGPT_Image_2025%B3%E2_6%BF%F9_22%C0%CF_%BF%C0%C8%C4_01_15_10.png?type=s2"
  },
  {
    "title": "... 그래서 일단 때렸습니다. [ 트럼프, 이란 핵시설 공습 인정 ]",
    "content": "요며칠 이스라엘과 이란간의 항공전쟁을 두고 미군전력의 이동이 상당히 부산한 편이었다. 유럽에서 중동지역으로 날아가는 미군 C-17수송기가 10여기 이상 확인되었으며 공중급유기 수십기도 유럽과 중동으로 향했다. 급기야 미본토에서 영국기지를 거쳐 중동의 요르단으로 향하는 F-22 랩터 비행대도 확인되었고, 미 본토 미주리주에 주둔중인 B-2폭격기와 공중급유기의 아시아권역으로의 이동이 포착되었다. 이들 항공전력의 재배치는 중동권에서 뭔가 새로운 조짐이 있음을 의미한다는 것은 너무도 명확하기에 그 시점이 언제일까가 관건이었는데... 트럼프 미국 대통령이 약 1시간 전에 이란의 핵시설 3군데를 타격했다고 발표했다. 이스라엘이 타격하기에 어려움을 겪고 있었던 Fordow와 Esfahan 및 Natanz를 타격했다고 밝힌 것이다. 그의 성명문은 Fordow가 우선 목표였던 것으로 보인다. 미군기가 직접 날아가서 지하 수십 미터에 위치한 시설을 성공적으로 타격했다고 공표했다면... 현 시점에는 예상대로 B-2가 움직인 것으로 보이고 이 폭격기가 운영가능한 GBU-57 벙커버스터를 사용한 것으로 보인다. 폭격기 당 2발을 탑재할 수 있는 관계로 다수의 ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 101,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223907493335",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjIx/MDAxNzUwNTU0NDUwOTY1.oqnm_YI_tUzfJG_l9pTP9mHU6u15K15LUU5398LpNycg.j1lMIOru1f6ejJ8lJWllyXEEgQBfK8kbtyhodJYyLXUg.JPEG/1750554450419.jpg?type=s2"
  },
  {
    "title": "거제 비비탄 군인 노견 강아지 해병대 얼굴 신상 CCTV 영상 공개 논란 98년생 호텔리어",
    "content": "거제 비비탄 군인 노견 강아지 해병대 얼굴 신상 CCTV 영상 공개 논란 98년생 호텔리어 거제 비비탄 군인 노견 강아지 해병대 얼굴 신상 CCTV 영상 공개 논란 98년생 호텔리어 비비탄 총을 난사해 반려견 1마리를 살해하고 2마리는 중상을 입힌 현역 해병대원 등 일당 3명에 대한 신상이 온라인 커뮤니티 등을 통해 확산되며 논란이 일고 있습니다. 22일 다수의 온라인 커뮤니티에는 가해 남성들의 소속 부대와 이름, 생년월일, 출신 대학, 인물사진 등이 올라왔습니다. 앞서 지난 8일 오전 1시께 거제시 일운면에서 20대 남성 3명이 한 식당 마당에 있던 개 4마리에게 비비탄 수백 발을 난사했습니다. 이 사건으로 개 2마리가 안구가 손상되는 등 중상을 입었고, 1마리는 치료를 받다가 끝내 숨졌습니다. 사건이 누리꾼들의 공분을 사면서 온라인 커뮤니티와 사회관계망서비스(SNS) 등을 통해 가해자 신상이 확산했습니다. 가해자들의 소속 부대와 태어난 해, 가족의 초등학교와 중학교, 대학교 전공, 실명까지 모두 공개되었으며, 해병인 2명 외에도 다른 1명의 직업까지도 알려졌습니다. 한 누리꾼은 “이들은 부산 양아치 일당으로 알려져 있다”며 “범행 후 ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 48,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/dydghks3250/223907492611",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTU4/MDAxNzUwNTU2MjQxOTIy.rhNuNuBOWid8Nr6rf4BvZGInAO8gupcRlom5ngTG9J8g.arA7vhFp8uX9rdXexLDoW1yJUVs3xN1mSaQtXA9Rsg8g.PNG/%C0%CC%B9%CC%C1%F6_010.png?type=s2"
  },
  {
    "title": "북한 핵폐수 무단 방류 의혹 남한 영향은 어디까지인가",
    "content": "🌊 “혹시 우리 강물, 이미 오염된 건 아닐까요?” 며칠 전 한강에서 물놀이 하던 어린이들의 ‘쩝쩝’ 하는 물소리가 유난히 튀어나더군요. 그 순간, ‘아, 이 물… 진짜 괜찮을까?’라는 생각이 절로 들었습니다. 접경 지역 주민들의 커뮤니티를 보니, 요즘 냄새나 색깔에 민감하다는 글도 눈에 띄고요. 그렇게 불안감이 자꾸 고개를 드는 와중에, “북한 평산 우라늄 정련공장에서 핵 관련 폐수가 Yesong 강→한강 하류로 흐른다”는 보도를 접하게 됐습니다. “설마… 진짜?”라는 의,문이 딱 생기더라고요. 그래서 자료를 찾아보고 전문가들 의견도 정리하며, 직접 한강 근처 샘플 조사 현장도 찾아봤습니다. 오늘 이 시간, 제가 정리한 내용을 차곡차곡 소개해드릴게요. 무엇이 문제인가요? 의혹의 핵심 정리 💧 위성 사진 분석 결과, 평산 정련공장의 침전지가 16.6헥타르로 확장되었고, 2024년 말부터 지하 배수 터널을 통해 오염수가 외부로 나가는 정황이 포착됐다고 합니다 . 방사성 오염물질이 Yesong강을 거쳐 한강 하구, 이어 서해로 유입된다는 구조인데… 실제 샘플 검사 결과는 아직 ‘특이 없음’이라고 합니다. 남한에 직접 영향이 있나요? 결국 공...",
    "date": "2025. 6. 21.",
    "sympathy_count": 46,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/solmi_illustrator/223907126409",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfOTQg/MDAxNzUwNTA5OTYyMTI3.pXtO_jbp-X0Zjo4PPD4f59CGLZMuQ9X9LxKkWUeLeWEg.sqjbWHPUq9q-sqimbvbWqUJKJvjlvWv9IExTpxw4APwg.PNG/%BD%BA%C5%A9%B8%B0%BC%A6_2025-06-21_%BF%C0%C8%C4_9.45.34.png?type=s2"
  },
  {
    "title": "김포 해병대 군인 비비탄 신상 거제도, 현역군인 반려동물 살생사건",
    "content": "🐾 “정말 강아지를 향해 비비탄을 수백 발이나 쐈다고요?” 처음 이 뉴스를 접했을 때, 믿기지 않았습니다. 저는 일러스트 작업을 마치고 쉬는 중이었고, 휴대폰 푸시 알림에 \"현역 해병대원이 반려견에게 비비탄 총을 쏴 한 마리 사망\"이라는 문구가 떠 있는 걸 보고 숨이 턱 막혔어요. 불과 한 달 전이었습니다. 거제도에 여행 갔을 때, 한 식당 마당에서 귀엽게 생긴 강아지 네 마리가 마치 가족처럼 조용히 누워 있는 모습이 너무 사랑스러워 사진을 찍었던 기억이 나거든요. 그런데… 이런 일이 일어날 줄은 정말 몰랐습니다. 🎥 사건 요약 사건 내용을 한눈에 정리하면 다음과 같습니다. 당시 CCTV 영상은 충격적이었습니다. 강아지들은 묶여 있었고, 도망도 못 가는 상황에서 총탄 소리가 끊임없이 들렸습니다. “따다다닥…!” 하는 소리와 함께 아무 저항도 못한 채 강아지들이 쓰러졌다는 것을 생각하면 마음이 찢어졌습니다. 🧠 무엇이 문제였을까? 이 사건을 단순히 한 사람의 일탈로만 봐야 할까요? 저 역시 처음엔 “설마, 진짜로 일부러 쐈을까?” 라는 생각을 했지만, 보도에 따르면 무려 한 시간 가까이 총을 쐈고, 심지어 민간인까지 동행했으며...",
    "date": "2025. 6. 21.",
    "sympathy_count": 38,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/solmi_illustrator/223907120368",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTc0/MDAxNzUwNTA5NTUxMzA0.Q_9XhXUVIWvpB1quGoCT05OO_MWCfXmsr9WbtfbG61Ug.dZzUNXgAnnV9InfAovWyfqDfz-tvS8XqToVaznYP7yEg.PNG/%BD%BA%C5%A9%B8%B0%BC%A6_2025-06-21_%BF%C0%C8%C4_9.39.01.png?type=s2"
  },
  {
    "title": "브니엘예고, 무너진 교정 위 진실… 학생 3명의 비극! 강사와 갈등? 침묵 (극단적 선택의 이유는?)",
    "content": "📣 브니엘예고, 무너진 교정 위의 진실… 학생 3명의 비극! 어른들의 침묵 (극단적 선택의 이유? 전임강사와 갈등?) 사건의 전말: 슬픔으로 시작된 질문 부산의 브니엘예술고등학교에서 안타깝게도 10대 청소년 세 명이 극단적 선택을 하는 충격적인 사건이 발생했다. 세 명의 학생은 각기 다른 장소에서 장례를 치르게 되었고, 유서를 남긴 것으로 알려지며 사회 전체를 멍하게 만들었다. 사건은 단순한 우발적 비극이 아니었다. 3월 부임한 전임강사와의 갈등설도 있어 이의 사실 여부와 그간의 세 여학생의 학교 생활과 주변인의 증언 확보도 관건이자 이슈이다. 또한 브니엘예고는 이전부터 학교 운영과 관련된 비리 의혹, 학생 인권 문제 등 수많은 논란에 휩싸여 있었고, 학부모들과 학생들 사이에서는 오랜 시간 동안 누적된 불신이 있었다. 이번 사건은 결국 이 모든 것이 터져버린 결과일지도 모른다. 관선이사 전원 사퇴… 교육청은 왜 조용했는가? 사건 직후, 브니엘예고를 관리하던 정선학원 관선이사들이 일괄 사퇴했다. 하 교육감 시절 임명된 이들 이사들이 어떤 역할을 했는지, 실질적 감시 기능을 했는지조차 불분명하다는 점이 더 큰 충격을 안긴다. 감사...",
    "date": "2025. 6. 21.",
    "sympathy_count": 44,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/peekplus/223906741639",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjE3/MDAxNzUwNDc3MDUwODEy.XdJ0IDw03tQcSCZMXT3qDVB0qtUntSSB66IZ7rrtgRsg.FRf4VW8zKE2TV3ylqrdyKrxMeHCca8Qja9xRkH_-rRYg.PNG/image.png?type=s2"
  },
  {
    "title": "주대경 프로필, 나이 고향 학력 재산 경력 변호사 검사 민교투",
    "content": "주대경 프로필 나이 고향 학력 재산 경력 변호사 검사 민교투 국민의힘 법률위원장인 주진우 의원이 김민석 국무총리 후보자의 재산형성 과정을 연일 저격하자 범여권은 주 의원의 증여세 납부 여부와 가족 관련 의혹을 집중 부각하며 김 후보자 엄호에 나섰다. 더불어민주당 김지호 대변인은 20일 SNS에서 “아들 예금 7억8000만원, 가족 재산 70억원, 그 많은 증여세는 어떻게 냈는가”라고 포문을 열었다.   김 대변인은 “납부한 증여세의 정확한 금액은 얼마냐”며 “국민은 정확한 세액과 신고내역을 알고 싶다”고 날을 세웠다. 그는 이어 “세금은 어떤 자금으로 납부했나. 수억원대 증여세는 하루아침에 마련할 수 없다”며 자금 출처를 밝히라고 요구했다. 김 대변인은 그러면서 “증여세 신고는 국세청 기준에 맞게 적법하게 이뤄졌느냐”고 거듭 추궁했다.   조국혁신당 윤재관 대변인도 당 논평에서 주 의원을 겨눠 “정의의 사도인 양 종횡무진한다. 법무부 장관이 된다면 잘할 것 같다”고 질타를 쏟아냈다. 윤 대변인은 주 의원에게 “법무부 장관이 되기 전에 본인 재산, 아들 재산형성 과정, 전두환 정권에서 공안검사였던 부친의 ‘민교투’(민주교육쟁...",
    "date": "2025. 6. 20.",
    "sympathy_count": 51,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/asd63455/223906288276",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjk5/MDAxNzUwNDI1MjgzMjU5.RjpZJPpSkqyDBlxK7mWJF9rff4GXvnMrNVOfwF9UBY8g.PSuBVOBKswKOJS05moIMKhGmgx85KRc6sSiA0S4NUA8g.JPEG/900%A3%DF%C1%A6%B8%F1%C0%BB%A3%AD%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4%A3%DF%A3%AD001%A3%AD135.jpg?type=s2"
  },
  {
    "title": "중국중부홍수경보,이란탄도미사일3천개,이스라엘피해현장,러시아중동전이용대공세,IAEA이란핵무기생산위한계획無,Fordow지하연료농축공장파괴불가능,아라크중수로폭격,친팔활동가영국공군기지난입",
    "content": "아침 뉴스를 보니 이스라엘은 이제 미사일과 폭격드론이 떨어져 간다고 미국에 SOS를 보냈다고 합니다. 그럼 이란의 무기 상황은? 수일전 전문가들이 나와 분석한 바에 따르면 그간 헤즈볼라나 기타 이웃국가들에게 지원한 것외 3천발을 재고로 보유하고 있다합니다. 이미 사용한 걸 감안해도 아직 천기가 훨씬 넘는 탄도미사일을 보유중. 그중 #파타미사일Fattah 은 가공할 위력을 갖고있습니다 위키백과해설) 파타-1(Fattah-1)은 이란의 중거리 지대지 탄도 미사일이며 이란 최초의 극초음속 미사일이다. 극초음속 미사일(Fattah 2)은 이란의 가장 강력한 탄도 미사일 중 하나. 2022년 11월 10일, \"이란 미사일의 아버지\"로 알려진 하산 테흐라니 모가담의 사망11주년을 맞아 이란은 첨단 초음속 탄도 미사일을 제작했다고 발표하며 이를 \"중대한 세대적 도약\"(major generational leap) 이라고 말했다. IRGC 항공우주군 사령관은 이 미사일이 속도가 빠르고 지구 대기 아래와 위를 이동할 수 있다 고 말했다. 그는 \"모든 미사일 방어 시스템을 뚫을 수 있다\"고 말하며 이를 요격할 수 있는 시스템이 개발되기까지는 수십 년이 걸릴 것이라고 말했다. Fattah-1 ...",
    "date": "2025. 6. 20.",
    "sympathy_count": 82,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/amapola27/223906177874",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTE4/MDAxNzUwNDc3MDkwNTQy.ofMcYQTHF7RRlTCrBNhz0IY3YixjnF2qZP1b5t02RpYg.JO0lXQQldPQo-M3AJxc02QLkRbV6wn5_v8qf04JKGE4g.JPEG/900%A3%DFScreenshot%A3%DF20250618%A3%DF184412%A3%DFWikipedia.jpg?type=s2"
  },
  {
    "title": "한화 121723 끝까지 찾아야 할 태극기 배지 받는 법!",
    "content": "─　전장을 지키는 철로 만든, 121723　─ 끝까지 찾아야 할 태극기 여러분에게 #태극기 는 어떤 존재인가요? 학교 운동장에서, 공공기관 앞에서, 국경일마다 바람에 펄럭이는 모습으로 우리 곁에 있었던 태극기. 어릴 적 손에 꼭 쥐고 흔들던 작은 종이 깃발부터, 월드컵 응원전에서 가슴에 달았던 배지까지. 어쩌면 우리는 늘 태극기를 ‘자연스럽게’ 마주해 왔는지도 모르겠어요. 😊 현재를 살고 있는 저에게 '나에게 태극기란?' 스스로 질문을 던져 보았습니다. 여행하고 사진 찍고 글을 쓰는 저에게 태극기는 해외여행에서 우연히 발견하면 왠지 모르게 가슴이 웅장해지고, 한국인으로서의 자긍심을 느낄 수 있는 뿌듯한 존재가 아닐까 싶었는데요. 이렇게 저마다 각기 다른 시선과 의미를 갖고 있는 우리나라 국기 태극기. 문득 생각해 보니 나라를 위해 한 몸 바친 호국영령들에게는 전장에서 마지막으로 바라보았을지도 모를, 생애 가장 조용한 이별의 상징이었겠구나 생각이 들었어요. 뜬금없다고요? 맞아요. 매년 6월은 #호국보훈의달 이라는 거! 🇰🇷 1. 호국보훈의 달, 끝까지 찾아야 할 태극기 2. 돌아오지 못한 121723 명, 배지로 다시 기억되다 3. 관중...",
    "date": "2025. 6. 20.",
    "sympathy_count": 36,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/shootar/223905575440",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMjk1/MDAxNzUwMjYzNDE1MzEz.gavyEuVX4zJV-KZl6rk6lGCz7I19pTuGpc7ogbW8KTgg._hp-ffAOnHdRfkeNERXILNvXRM1jlHRkyGjM9yS4vZAg.JPEG/korea_319.jpg?type=s2"
  },
  {
    "title": "이스라엘의 집요한 공습/ 이란의 신형탄도미사일 투입 [Israel vs Iran Air War]",
    "content": "6월 12일 이스라엘이 이란의 핵개발을 막기 위해 선제공격을 결심했을 때 그들 역시 알고는 있었으리라 생각한다. 본격적인 Missile Defense의 실전이 어떨 것이라는 것을... 2024년 이스라엘과 이란은 두차례 정도 미사일을 주고 받았다. 하지만 그때 대다수 중동전문가들이 \"약속 대련\"에 가깝다고 한 것은 서로가 상대를 공격할 것이라는 사실을 알려준 것도 있지만 공격에 사용하는 타격자산의 배분이 경고성에 가까웠기 때문이다. 2024년 이란이 이스라엘을 향해 날려 보낸 타격자산은 상당수가 아음속 이하로 비행하는 자폭드론과 순항미사일로 구성되어 있었다. 이는 우크라이나가 거의 매일밤마다 무더기로 격추하는 러시아군의 자폭드론 / 순항미사일과 별반 다르지 않다. 이들은 속도가 느려서 우크라이나군은 거의 95%를 격추한다고 평가할 정도다. 문제는 5%의 탄도미사일, 초음속/극초음속으로 날아오는 미사일에서 피해의 정도가 결정난다는 점이다. 2025년 6월 현재 진행중인 이란의 미사일 공격은 양측이 사생결단을 하는 만큼 이란은 공격자산의 비중을 초음속/극초음속 비행능력을 갖춘 탄도미사일로 채웠다. 호람샤르(Khorramshahr ; Kheibar로도 불림...",
    "date": "2025. 6. 20.",
    "sympathy_count": 52,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223905472570",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjUz/MDAxNzUwMzc5MTY0MTgy.-mJ8qlyu8ioIVCu7WUeiRA5WG3VA5R3pon7kizcaXh8g.WDw-QmfKye2kJv1Fmy9eCUKb18iJ4qNo9CLzfotZC1gg.JPEG/900%A3%DF20250619%A3%DF161328.jpg?type=s2"
  },
  {
    "title": "청년도전지원사업으로 청년지원금 최대 250만원 총정리 (신청 링크 포함)",
    "content": "청년 실업률이 늘어나는 지금 \"나만 뒤쳐진 건 아닐까?\"라는 불안한 마음을 안고 있는 분들이 많으실거에요. 막막하고 두려운 마음, 어디서부터 시작해야 할지 모를 때 정부가 준비한 청년지원금 청년도전지원사업이 큰 힘이 되어 줄 수 있습니다. 이 사업은 단순한 취업 지원이 아니라, 심리 회복부터 진로탐색, 취업 연계까지 단계별로 도와주는 종합 프로그램이에요 누가, 어떻게, 무엇을 지원받을 수 있는지 청년지원금에 대해 상세히 알려드릴게요! 1. 청년도전지원사업이란? 고용노동부에서 운영하는 대표적인 청년 지원 정책으로 취업준비가 막막하거나 장기간 구직을 하지 않은 비경제활동 청년에게 취업의 첫걸음을 내닫게 도와주는 맞춤형 지원 프로그램입니다. 청년도전지원사업 주요 특징은 다음과 같습니다. 자기 이해 → 진로설계 → 역량 강화 → 취업 연계까지 단계별 설계 심리 상담 및 자신감 회복을 위한 프로그램 병행 실제 취업으로 이어질 수 있도록 멘토링과 실전 지원까지 ! 2. 신청대상 다음조건을 만족하는 청년이라면 청년도전지원사업 누구나 지원할 수 있습니다. 만 18세 이상 ~ 34세 이하의 미취업 청년 6개월 이상 취업 및 교육 직업훈련 참여...",
    "date": "2025. 6. 20.",
    "sympathy_count": 30,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/aruhiru77/223905439131",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjgg/MDAxNzUwMzc0MjExNTI4.fAhA9qdOAfCwBkCKi5yAuTG4JZz1F3e6UAToyxbW8XAg.1AZOTEep7EsvHV0rwfXWiEfr-ttweDrwnkaCE6NmyNMg.PNG/4605e801-a061-4d17-9945-5d135e0b9d19.png?type=s2"
  },
  {
    "title": "[2025.06.20] 현역군인 거제 비비탄 사건에 해병대 예비역들 분노 엄벌 촉구 / 국민청원 / 국방부민원",
    "content": "안녕하세요, 노빠꾸입니다 😎 2025년 6월 8일 새벽, 경남 거제의 한 마당에서 일어난 잔혹한 학대 사건. 현역 해병대원 2명 포함, 20대 남성 3명이 비비탄 총을 수천 발 쏴서 반려견 한 마리를 죽이고 두 마리를 중상에 빠뜨렸습니다. 그런데 지금 해병대 예비역들이 분노하며 나섰습니다. 그 누구보다 ‘해병’이란 이름에 자부심이 큰 이들조차 이 사건만큼은 “해병대에서 쫓아내야 한다”고 말합니다. 🐾 비비탄 난사 – 강아지에게 정조준, 그리고 사망 사건 시간: 2025년 6월 8일 오전 1시 15분 장소: 거제시 일운면 한 식당 인근 피해: 반려견 4마리 중 → 1마리 사망(솜솜이), 2마리 안구 손상·이빨 파열 중상 → 수백 발의 탄환, 구석으로 몰아 ‘사냥’처럼 쏨 범행에 가담한 이들 중 2명은 ‘현역 해병대원’, 군 복무 중 휴가였다. ▼▼ 당일날의 CCTV 입니다 ▼▼▼ 🔫 “개에게 물려 화났다” 그게 사격의 이유라고? 가해자들의 주장: “술 마시고 개에게 다가갔다가 물렸다” “위협 사격이었지 겨냥한 건 아니다” 하지만 CCTV에는 정조준에 가까운 조작된 공격이 고스란히 찍혀 있습니다. 피해견을 몰고, 쪼그려 앉아 조준하고, 웃으며 총을 ...",
    "date": "2025. 6. 19.",
    "sympathy_count": 108,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/noppakuc/223905046574",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTAx/MDAxNzUwMzgzMTE1Mzgz.E_ZTvF9Ycdoy3BcPn7P0FBICtdAmmAg0dfRexBubPuYg.DVNqGk9iutCzraDv1JQjzCSUr0foAsJdWI_qFq1PAWIg.GIF/8544381053_486616_ddfc75582bda041d0474627f338142b3.gif?type=s2"
  },
  {
    "title": "항모 4척이 집결할 수도 있는 묘한 상황...[Israel vs Iran]",
    "content": "미해군은 10여척의 항모를 동해안(대서양방면)과 서해안(태평양방면)으로 나눠 운영하고 있다. 미해군의 통합전구사령부 산하 해역함대(Numbering)함대들은 Aleigh Burke class 구축함을 현지에 배치하는 일은 있어도 항공모함은 원칙이 미국 본토에 모항을 두는 것이다. 유일한 예외가 전진배치항모로 지정된 요코스카(일본)배치 항모전단이다. 이번에 일본으로 복귀한 USS 에이브러햄 링컨 역시 규정에 따라 10년 이하로만 전진배치 지정이 가능해서 '로널드 레이건'과 교대한 것... 중동/인도양 방면의 중부사령부 관할 5함대 역시 구축함이 배정되어 있을 뿐이고, 미유럽해군 관할의 6함대 역시 스페인이나 나폴리(이태리)에 구축함이 배정되어 있다. 미해군은 6개월 파견항해가 원칙인 항공모함전단을 서태평양에 1척 / 지중해에 1척을 두고 유사시 대응임무를 수행하고 있는데, 현재 중동지역에 파견된 USS Carl Vinson은 2024년 11월 18일에 출동한 항모라 2025년 6월 말로 접어드는 현재 상황에서 교대예정/본국귀환이다. 샌디에고(캘리포니아)를 모항(미해군 3함대)으로 사용하는 USS Carl Vinson을 대신할 항모는 USS Nimitz로 같은 서해안 방...",
    "date": "2025. 6. 19.",
    "sympathy_count": 49,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223904736950",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMjU4/MDAxNzUwMzE1MDczNTk2.zMSJJyBWzR73NZXQ0T1X75D6Aam1dvpsp7GS5dYDMEQg.KeJmMe3WoxsZvqdf1puOu4AdfHoL2TQYxOlT2uRK55Mg.JPEG/900%A3%DF1750315073759.jpg?type=s2"
  },
  {
    "title": "미사일 '인프라' 파괴에 집중하는 이스라엘, 결정적 '한방'은 아직 없는듯 [Israel vs Iran Air War]",
    "content": "트럼프는 이제 협박에 재미를 붙인 거같다. 대놓고 \"내가 어디까지 갈지 나도 모르겠다\"를 시전하고 있는데, 미국내 이란폭격에 대한 여론은 사실상 반반이다.(찬성 49% / 반대 46%) 핵심은 이란의 우라늄 농축포기여부인데... 이건 이슬람 혁명을 수출하고 시아파 벨트를 완성하려는 '신정'정권의 그간 태도로 볼 때, 무기급 우라늄을 확보해 '일본'식 핵무장계획을 갖겠다는 게 목적인거지 절대 자국내 원자력발전산업 토대를 마련하기 위해 농축이 필요한게 아닐 가능성이 높음... 일본식 핵무장계획이라는 건 핵무기를 만들지만 않을 뿐 그 직전까지 모든 기술과 재료를 확보해 두고 여차하면 순식간에 완성해 핵무장국가가 되겠지만 당분간은 국제사회 여론을 고려해 핵무장으로 까지는 가지 않는다는 전략이다. 핵무장시 제재 여파를 걱정하는 대부분의 국가들의 \"워너비\"가 이것이긴한데 대부분 원료확보에서 좌절하기 마련이다. 이란은 자체 매장된 지하자원중에 우라늄 원석이 있기에 부칸처럼 이를 무기화 하는 것을 꿈꾸는 것은 그리 이상하지는 않다. 원심분리기도 대규모로 가동중이고 지금쯤은 자체적으로 원심분리기를 설계/제조하는 단계까지 도달했을 것이다...",
    "date": "2025. 6. 19.",
    "sympathy_count": 53,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223904386836",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMTcx/MDAxNzUwMjk3NjA0MTc4.ZmoIxGA1cadXcLma129DWyIDW79NPOQ2CV0D-hMT8scg.2Ou339Fo-TOReUkGYe30HwCuvFk8kB9vykEyO4bZot0g.JPEG/900%A3%DF20250619%A3%DF104104.jpg?type=s2"
  },
  {
    "title": "방공전의 주역, '미국'납세자의 지원으로 탄생한 Israel 방공시스템 'Arrow'",
    "content": "이란과 이스라엘간의 항공전쟁이 지난 금요일에 시작된 이후 이란 혁명수비대가 통제하는 탄도미사일 370발 가량이 이스라엘을 향해 발사되었다. 이스라엘이 다층 방공망을 비교적 충실하게 갖춘 것은 사실이지만 날아온 미사일 물량을 감안하면 이스라엘이 보유한 방공체계가 이런 소모전을 한동안 감당할 수 있을까에 대한 의문이 제기되는 것도 무리는 아니다. 벌써 일부 미국 언론에서는 익명의 미국관리를 인용해 이스라엘군이 핵심 방공자산으로 운영중인 Arrow 2/3의 요격탄 소진률에 대한 걱정을 하고 있다고 보도한 바가 있다. Arrow 시리즈는 1986년으로 거슬러 올라가는 미국/이스라엘 방공시스템 개발협력역사의 산증인이다. 이전까지 이스라엘은 미국제 방공시스템 MIM-23 HAWK를 운영해왔고 이를 자체적으로 일부 개량하는 수준에 그치고 있었다. Arrow는 1986년 미국/이스라엘이 방공시스템개발을 위한 공동프로그램을 개시하기 위한 양해각서를 체결하면서 본격적인 개발이 시작되었다. 그 과정에서 1991년 걸프전이 발발했고 이스라엘은 이라크'사담 후세인'이 '이스라엘'을 향해 발사한 지대지 탄도탄 공격을 받으며 미사일 전쟁을 경험했다. 전...",
    "date": "2025. 6. 19.",
    "sympathy_count": 57,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223904175792",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMTMy/MDAxNzUwMjg2OTgwOTAz.4ixWT0pIBLAItZB8x_FmaTk2d2_wiLaHkwwBNNww-rQg.1Takj1hdrGEDPYqxclJwKqKbe0u9NW7qW_3sj4wdIN4g.GIF/1RbuEIEENP%A3%ADTuIv%A3%DF%A3%ADezgif.com%A3%ADcrop.gif?type=s2"
  },
  {
    "title": "[경기도의회 틀린그림찾기 이벤트] 수박 먹는 소원이 그림 다른곳을 찾아주세요",
    "content": "여름 하면 뭐다? 시원한 수박🍉! 경기도의회 공식 캐릭터 ‘소원이’와 함께 즐기는 귀여운 여름맞이 틀린 그림 찾기 이벤트에 참여해보세요! 두 장의 ‘수박 먹는 소원이’ 그림을 자세히 보면… 어딘가 조금씩 다른 부분이 있다는 사실! 조금만 관찰해보면 금방 알 수 있어요! 두 소원이의 서로 다른 3곳을 찾아보세요. 🗓 이벤트 기간 2025년 6월 18일(수) ~ 7월 1일(화) 🌿 이벤트 참여방법 1️⃣ 경기도의회 SNS 팔로우하기 2️⃣ ‘수박 먹는 소원이’ 그림 속 다른 3곳을 댓글에 남기기 3️⃣ 네이버 폼에 팔로우 인증샷과 개인정보를 입력하면 참여 완료! 👉 네이버 폼 바로가기: 🎁 이벤트 상품 🍦 배스킨라빈스 모바일 상품권 20,000원권 🎉 총 15명 추첨 제공! 당첨자는 개별 연락 및 경기도의회 SNS에 공지됩니다. 벌써부터 더워진 여름! 틀린그림찾기 이벤트에 참여하시고 소소한 재미와 시원한 선물까지 받아보세요! 소원이와 함께하는 틀린 그림 찾기, 지금 바로 참여하세요🎈 네이버폼에 인증샷을 남겨야 이벤트 응모가 완료되니 잊지 마세요! ^^ #경기도의회 #소원이 #틀린그림찾기 #수박이벤트 #배스킨라빈스이벤트 #여름이벤트 #숨...",
    "date": "2025. 6. 18.",
    "sympathy_count": 227,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/gassembly/223903270711",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTI2/MDAxNzUwMjE1NTgwODMz.ISCXW57__vwGv_2z6kfbOAvfoYmuI_je8E8k6_IRAOMg.xs91rWcRAYlGsvSyW4XmvixHkOpDJGVEfkTFFc84ruog.PNG/0618-2.png?type=s2"
  },
  {
    "title": "국민연금 실수령액 ‘뚝’… 건강보험료·세금 이중 부담 현실과 대응 전략?",
    "content": "안녕하세요 최근 국민연금 수급자와 예비 수급자 사이에서 건강보험료 및 세금 부담 증가로 인해 실질적으로 손에 쥐는 연금 수령액이 예상보다 크게 줄어드는 현상이 이슈로 떠오르고 있습니다. 이번 글에서는 국민연금 수령과 관련된 건강보험료 부과체계 변화, 세금 문제, 그리고 연금 수령 전략에 대해 전문가적 시각에서 심층 분석해드리겠습니다. 1. 국민연금과 건강보험료, 세금 부담 증가 현황 2022년 9월 건강보험료 부과체계가 개편되면서 국민연금 수급자들의 보험료 부담이 크게 늘었습니다. 과거에는 국민연금 수령자가 자녀 등 직장 가입자의 피부양자로 등록돼 건강보험료 부담이 없거나 적었으나, 부과체계 변경으로 피부양자 자격 유지 기준이 연 소득 3,400만원에서 2,000만원으로 강화되며 많은 수급자가 ‘지역가입자’로 전환됐습니다. 지역가입자 전환 규모: 60세 이상 피부양자 가구 중 약 7.2%, 즉 24만 9천 가구가 지역가입자로 전환 예상 추가 부담 보험료: 연평균 약 264만원, 월평균 약 22만원 이로 인해 국민연금 수령액 중 상당 부분이 건강보험료로 빠져나가면서 실질적인 연금소득은 크게 감소하는 상황입니다. 2. ‘형평성의 덫’ — 국민연...",
    "date": "2025. 6. 17.",
    "sympathy_count": 35,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/youngsay80/223902775532",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMTM0/MDAxNzUwMTcwNjAyMjM3.uu7Pp3d8OKD3iUuE5UszW-ZXd7h1xl85Gt08z9hajYkg.jduoXgcutKsaw58EA98vxICSxXU14XHQSJz2mYK2cBYg.GIF/1750170601415.gif?type=s2"
  },
  {
    "title": "g7초청국 참석 찢, 외교왕따",
    "content": "친구를 보면 그 사람을 안다,는 말을 세계 정상들이 실천 중. 나 너 싫어, 같이 안 놀아, 하고 직접 말하지는 않지만 나 지금 바쁘거든, 다른 일이 있어서, 전화가 왔네, 손님이 왔어, 급한 일이 있는 거 깜빡했네, 하고 다들 저 볼 일 보러 뛰어간다. 자고로 잃을 게 얻을 것보다 많으면 함께 어울리지 않는다. 하물며 급이 안 되는 자랑 어울리면 동반추락, 이 진리를 안다면 같이 어울리지 않는다. 과거 뭉뭉이 정권은 일만 있으면 '예의주시 중'이었단다. 그런데 멍멍이네는 가만 보면 만날 '확인 중'이란다. 그나저나 같이 골프치자고 했다던 전화 통화랑, 한미정상회담 예정은 사실이었을까. 암튼 쪽팔림과 그 여파로 닥쳐올 손실은 국민 몫. 그래도 외교왕이라고 '환장'하는 미개인들은 언제나 있다. https://n.news.naver.com/mnews/article/001/0015453378 **참고: 페북에서 펌 * G7 회담 관련 긴급 속보 * By Jean Cummings Political News Research Analyst / Former Publisher, The Asia Post June 16, 2025 . G7 정상회의 첫날, 트럼프 대통령은 G7 회원국들과의 회담에 참석했지만, 이...",
    "date": "2025. 6. 17.",
    "sympathy_count": 59,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/foxinthemoon/223902239595",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMjA0/MDAxNzUwMTM5NDM4NjQ3.6WxhOT4z8DI28mqVjP4ddVLFfBFwpPNHttjKDPgJzn0g.FHulQknD_V2kaUtMUM7ia2lubr9DAXFUDF-yQwWJwAwg.PNG/image.png?type=s2"
  },
  {
    "title": "이란의 미사일 발사능력이 현저히 감소조짐. [ Israel vs Iran Air War]",
    "content": "지난주 금요일에 시작된 이스라엘 vs 이란의 항공전쟁이 5일차에 접어든 가운데 양측 모두 피해가 급격히 늘고 있다. 이스라엘은 전폭기를 동원하고 이란은 미사일/드론을 활용해 상대를 공격하고 있는 상황이다. 이스라엘은 자국산 방공시스템으로 다층방공망을 잘 갖춘 편으로 알려져 있고, 반면 이란은 방공시스템은 상당히 미흡하지만 대신 2000발이 넘는 탄도미사일을 보유하고 있어 타격력은 상당하다는 평가를 받는다. 이번 전쟁은 이스라엘이 자신들의 감시자산과 정보력을 활용해 선제타격하는 양상으로 전개되어, 유사시 한반도에서 한국공군이 실시하려는 'Kill Chain'과 개념은 유사하다고 볼 수 있다. 이스라엘로서는 이란의 핵무기 개발시설을 공격해 무력화시키는 동시에 이란의 투발수단인 미사일들을 무력화 시켜야 하는 과제를 갖고 있다. 이스라엘은 2000발이 훌쩍 넘는다는 각종 탄도미사일을 파괴하는 것은 현실적으로 무리가 있기에 이들 미사일을 투발하는 수단인 이동식 발사차량 TEL을 집중사냥중이다. 이스라엘군 IDF의 평가에 따르면 지난 금요일 개전 이후 이란군의 지대지 탄도탄 발사 플랫폼 약 120개 이상을 파괴했으며 이는 이란군이...",
    "date": "2025. 6. 17.",
    "sympathy_count": 73,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223901911383",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMjIz/MDAxNzUwMTIzNjYxNDk2.C7xYWfV_CC_dD6O6skN899pZenxWN3SNo-XWqfXZb8Ug.u1fayi_wairhbRAuI4eZL8FkCOcUXVIgGQwFWimOWkkg.JPEG/900%A3%DF1750123661824.jpg?type=s2"
  },
  {
    "title": "서울 신상 웨딩홀 하우스 오브 더 라움 웨딩 투어 견적 공유",
    "content": "안녕 핀아의 Bliss of Travel입니다:-) 따끈하게 이번 주에 서울 신상 웨딩홀, 하우스 오브 더 라움 베뉴 투어 상담받으러 다녀온 일기 적어봅니다 .ᐟ 건대입구역 5번 출구에서 도보 2분 거리의 접근성 최고 웨딩홀에 올해 8월 오픈하는 서울 신상 웨딩홀이라 확실히 우아하고 세련된 느낌 가득했답니다. * 견적 받아보니 오픈 프로모션 + 혜택이 확실히 다른 베뉴보다 많았던 것도 장점 🫶🏻🫧🤍 6월 중순 기준으로 8월 말까지 상담받을 수 있었어요. #서울웨딩홀 #서울신상웨딩홀 #서울예식장 #베뉴투어 #하우스오브더라움 #하우스오브더라움견적 #웨딩홀상담 하우스 오브 더 라움 House of the RAUM 웨딩홀을 고른다는 건 평생 기억에 남을 하나의 장면을 고르는 거잖아요. 웨딩홀 알아본 분들은 한 번쯤 들어보셨을 바로 그 라움아트센터의 신규 브랜드, 하우스 오브 더 라움. 서울 중심에서 유럽의 고성, 왕실 갤러리를 그대로 옮겨온 듯한 공간입니다. 단순히 한 두 시간 예식을 치르는 곳이 아니라 소중한 하루를 작품처럼 연출하는 무대를 만들기 위해 노력한다고 해요 .ᐟ 하우스 오브 더 라움 공식 홈페이지에서 예약 문의사항 남기거나 전화로 상...",
    "date": "2025. 6. 17.",
    "sympathy_count": 43,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/lifeofbliss/223901410428",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfOTMg/MDAxNzQ5OTU5Mzk0NjQ3.xdchKXroFj-PulfbOUyqBg5ieFGPt_A9CzP0ICbJzvIg.9LwRy1R9r08kfMOMeHH2SjW3RGFVvYHfs4zzDJecS0Ag.JPEG/IMG_3184.JPG?type=s2"
  },
  {
    "title": "[수도권노무사] 갑질 직장 내 괴롭힘 사업주 조사 비용 [일산 김포 파주 부천 인천 성남]",
    "content": "직장 내 괴롭힘 정식조사 결과보고서, 이렇게 준비하세요 직장 내 괴롭힘이 발생했을 때, 조직은 ‘제대로 된 대응’을 했다는 증거를 남기는 것이 무엇보다 중요합니다. 그 핵심은 바로 “정식조사 결과보고서”입니다. 하지만 많은 기업들이 조사 방식이나 보고서 작성에 대해 막연한 부담을 갖고 있습니다. 이번 글에서는 노무사로서 직장 내 괴롭힘 정식조사를 수행하고, 결과보고서를 작성했던 실무 경험을 토대로, 조사 의무와 보고서 작성 방법을 쉽게 풀어드리겠습니다. ✅ 직장 내 괴롭힘 정식조사, 왜 중요할까요? 직장 내 괴롭힘이 발생했을 경우, 사용자는 『근로기준법 제76조의3』에 따라 즉시 사실 확인을 위한 조사 의무를 부담합니다. ▶️ 이때 조사결과가 피신고자에 대한 징계 여부나 재발방지 대책으로 이어지기 때문에, 정식조사 결과보고서는 사실상 향후 법적 분쟁에 대비한 핵심 증거자료가 됩니다. 최근에는 고용노동부의 감독이나 진정 사건에서도 “결과보고서를 작성하지 않았다”는 이유만으로도 사용자 책임이 강화되는 추세입니다. 직장 내 괴롭힘 사건에서 사용자가 조사의무를 성실히 이행하지 않은 경우는 단순한 관리 부실을 넘어서 법 ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 40,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/yuju_topcpla/223900935161",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTA4/MDAxNzUwMDUxMTMyMDkz.fcd42ho2UsAjcMbKCMZoVdmYp3BBlueVWo9_rdKG8hgg.s_qVLXlcjMoAOuArunXCcsqIAZZGEeXsKde1rcW6m4gg.JPEG/%C0%AF%C1%D6%C0%CE%BB%E7%B3%EB%B9%AB%C4%C1%BC%B3%C6%C3_%B9%E8%B3%CA%B5%F0%C0%DA%C0%CE4.jpg?type=s2"
  },
  {
    "title": "전방위 공습으로 치안불안유도 / 제공권확보 위해 이란 동부공군기지공습 [ Israel vs Iran Air War ]",
    "content": "이스라엘과 이란의 항공전쟁이 3일차에 접어들었다. 이스라엘은 일반적인 중소규모 공군운영국가들처럼 대형폭격기가 없기 때문에 한방의 위력이 큰 항공폭탄이나 미사일을 운영할 수가 없고 이스라엘에서 이란까지의 거리가 1500km가 넘기에 작전을 위해선 항공유의 비중이 커져야 한다. 이때문에 탑재가능한 폭탄량은 제한적일 수밖에 없다. 가까운 레바논/시리아/가자 등이라면 항공유 걱정없는 거리라 폭탄을 잔득 달고 날아도 되지만 이란의 경우 이동하는 과정에 위치한 요르단/이라크는 물론이고 작전공역인 이란 역시 공중급유기나 기타 지원항공기를 직접 투입할 수없는 지역이다. 요르단 정도를 제외한 이라크와 이란 공역에 조기경보기나 공중급유기를 전개하려면 이들을 보호할 항공전력이 추가로 필요할 것이다. 미국은 베트남전 당시 북베트남 공습을 위해 상대적으로 안전한 인접국 라오스나 통킹만 해상에 공중급유기나 조기경보기를 전개했고, 1999년 세르비아 공습 때는 아드리아해 해상이나 헝가리 등의 인접 안전구역 상공을 활용했다. 이스라엘로서는 이란 자체도 영토가 넓고 지원기를 띄울 수없는 이동경로상의 이라크 역시 영토가 넓은 편이라 공중급...",
    "date": "2025. 6. 16.",
    "sympathy_count": 69,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223900593789",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_16_3950/JY5FTnbz8A_03.jpg"
  },
  {
    "title": "2025년 6월 16일 이세철의 출근길 뉴스 브리핑",
    "content": "2025년 6월 16일 이세철의 출근길 뉴스 브리핑 “잘난 건 타고나지만 잘 사는 건 살아가기 나름입니다” □ 정치/외교 1. 외교과제 안고 G7 가는 대통령 미국·중국 대립과 러시아·우크라이나 전쟁, 이로 인한 공급망 위기 등 지정학적 변화가 진행 중인 상황에 이재명 대통령 부부가 7국(G7) 정상회의에 참석하기 위해 16일 오후 출국하지만 안덕근 산업통상자원부 장관은 수행단에서 제외됐다고함 2. 이화영 사면 요구에 이 대통령 난감 이재명 대통령이 당선되자 쌍방울 불법 대북 송금 사건으로 징역 7년 8개월형이 확정된 이화영씨가 자신에 대한 특별 사면을 공개적으로 요구하고 있어 관련 사건으로 기소된 이 대통령이 난감해 하고 있다함 3. 대북전단금지법은 2023년 위헌 판결 이재명 대통령의 대북 전단 살포 엄정 대응 지시에 정부가 대책을 마련하고 있지만 2023년 헌법재판소가 대북전단금지법에 대해 위헌 결정을 내린 탓에 정부가 고려할 수 있는 대응책은 제한적이라함 4. 국정기획위원회, 통계처 격상·금융위 폐지 검토 16일 출범한 이재명 정부의 국정기획위원회는 100대 국정과제 선정과 국정운영 5개년 계획을 마련하지만 기획재정부와 함께 통계청과 ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 31,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/totcar/223900532406",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMzEg/MDAxNzUwMDI3MDA1NDA0.ItqK5fSo3ZaHqrenCBoKX3leMqt98YLViQ8t00wxFV0g.Vcm0lP4Tvx2pjQuZCGN4LJBRqZ_FiNPAE-cHI_d1i5Eg.JPEG/KakaoTalk_20250602_222051688.jpg?type=s2"
  },
  {
    "title": "Israel vs Iran 항공 전면전 2일차.",
    "content": "우크라이나에서 벌어지는 우크라이나와 러시아간 항공전이 이제 중동으로 번졌다. 양측이 전면전에 돌입했기에 이스라엘도 이란도 인정사정없이 물량전을 진행중이다. 이스라엘이 이란내 핵시설 및 군/정부시설과 요인제거작전을 진행하는 가운데, 이란도 탄도미사일과 드론을 이스라엘을 향해 쏟아 붓고 있다. 개전 당시 이란은 2~3000발의 미사일을 보유하고 있으며 월 300발을 생산할 수 있다고 주장했다. 좀 과장이 섞여 있다선 치더라도 이란의 이들 미사일은 지대지 탄도탄이 주종이라 막말로 연료를 채워서 일정한 거리까지 날아가 떨어지면 된다. 이란이나 이라크, 러시아 등의 미사일 운영개념은 서방측의 미사일처럼 민간인 피해를 줄이기 위해 정확도에 신경쓰는 것이 아니라는 것은 그간의 전쟁에서 이들 미사일의 운영개념을 보면 확연하게 드러난다. 이란이 공습에 사용중인 탄도미사일은 Emad / Qader / Khaybar Shekan 등으로 알려졌다. 카이바르 셰칸(Khaybar Shekan)의 경우 2024년에 시리아 북부의 ISIS 시설을 공격하는데 사용되었던 탄도미사일로 이 미사일의 사격거리를 감안할 때 Tel Aviv 공격이 가능하다는 평가가 이미 나왔었다. 이란...",
    "date": "2025. 6. 15.",
    "sympathy_count": 53,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223899753725",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMjIz/MDAxNzQ5OTUyNjE5NjMw.8sndF6ORcrMDj5oI4ExmtHAtA9JzczrCAo5dYyTBQFAg.s4wsXyEtagroAAXDWgfSzMsA9oPNAq8i0GKcPmIUU_gg.JPEG/900%A3%DF20250615%A3%DF105323.jpg?type=s2"
  },
  {
    "title": "이스라엘 이란 전쟁 원인 및 우리나라 영향",
    "content": "최근 이- 사이의 분위기가 매우 험악하다. 다행히(?) 교민 피해는 없는 것 같은데, 전쟁의 원인과 우리나라에는 어떤 영향을 줄 수 있을지 궁금해져서 조사해보았다. 위 기사를 보니 보복공격으로 텔아비브가 엉망이 되었네... 목차 전쟁의 근본적 원인 두 나라 갈등의 역사적 배경 우리나라에 미치는 직접적 영향 국제 정세 변화와 전망 1. 전쟁의 근본적 원인 두 나라의 전쟁은 단순한 영토 분쟁이 아니라 여러 복합적인 요인들이 얽혀있다. 핵 개발 문제가 가장 핵심이다. 이스라엘은 이란이 핵무기를 개발하려 한다고 강하게 의심하며, 이를 자국 생존의 중대한 위협으로 보고 있다. 이란은 공식적으로 핵무기 개발 의도가 없다고 주장하지만, 이스라엘 입장에서는 믿기 어려운 상황이다. 근데 그렇다고 공습을 ?! 상호 적대적 이념도 큰 원인 중 하나다. 1979년 이란 이슬람 혁명 이후, 이스라엘을 '이슬람의 적'이자 '불법 국가'로 규정했다. 팔레스타인 해방과 반(反)이스라엘 노선을 국가 이념으로 삼으면서, 공식적으로 나라의 존재 자체를 인정하지 않고 있다. 무장 단체 지원을 통한 대리전도 빼놓을 수 없다. 이란은 레바논의 헤즈볼라, 팔레스타인의 하마스 등을...",
    "date": "2025. 6. 14.",
    "sympathy_count": 55,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/talesoff/223899247043",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMjIz/MDAxNzQ5ODkzNTM0ODQ2.lyTM8d0AXN4yXWfErWuABoQV_fftWpKIDjJzLaX8b9Eg.ly51qKve2tkTI1f7ImcsqAAiL3pUZq9KfjFyAkkGPewg.PNG/image.png?type=s2"
  },
  {
    "title": "'불꽃' 놀이에 관한 '수령'의 집념, 6/12 일 2번함'강건' 진수행사 강행. [2번함 전도사고 후속]",
    "content": "수령님의 분노는 역시 강했다. 5월 22일 진수중 사고가 발생했던 2번함(공식명 '강건')이 6월 12일 '나진'에 위치한 조선소 도크에서 진수식을 실시했다. ● 강건은 한국전쟁당시 남침을 주도한 부칸군 총참모장으로 9월 8일 경북'안동'지구에서 지뢰폭발 사고로 폭사했다. 경북'상주'출신으로 드물게 남측출신 인사로 전사후 공화국 영웅칭호를 받고 평양에는 강건종합군관학교로 개칭한 기관이 있어 부칸에서는 꽤나 챙겨준 인물이다. 폭사로 사망한 것처럼 끝이 좋지 않았는데 마침 그의 이름을 단 구축함도 엎어지는 사고 발생. 부칸은 세간의 주목을 받고 있음을 모르지 않기 때문에 지난 4월에 진수된 '최현'에 이어 이번에 사고가 발생한 '강건'도 빠르게 진수식을 강행한 것으로 보인다. 상업위성사진을 보면 6월 5일 사고가 발생한 '청진' 함북조선소에서 선체를 세울 때까지도 2번함(강건)은 포탑이 달리지 않은 것으로 보이고 선체 도색도 미진한 상태였다. 6월 8일 북쪽의 '나진'조선소 도크에 입고했을 시점에도 2번함은 의장공사가 덜 끝난 것이 확실했다. 그러나 6월 12일 '진수'식 영상과 사진이 공개되었을 때는 1번 '최현'함처럼 말끔한 상태로 공개행사를 ...",
    "date": "2025. 6. 14.",
    "sympathy_count": 48,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223899108439",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMjI5/MDAxNzQ5ODgzMzMzMjc3.KR2Cv-7OvI8izSsPZvA8otjjSxAdZG0UNeVxnBI757Ag.tjuxFPH75NRxWTwYuqt51BdiLXHmwpIRk6uCCQrQMLkg.GIF/ezgif.com%A3%ADcrop_%A3%A825%A3%A9.gif?type=s2"
  },
  {
    "title": "이란군 대규모 탄도미사일 파상공격 / 이스라엘 관리, '전례없는 공격' [ Iran Op.'True Promise III' 개시]",
    "content": "이스라엘의 대담한 항공작전 \"Rising Lion\"은 지금까지는 꽤 성공적인 것으로 보인다. 이스라엘군은 이란의 반격카드인 \"지대지\"탄도탄과 자폭드론 시설을 집중공격하고 있으며 이란의 핵시설인 Natanz에 이어 Isfahan도 타격했다고 발표했다. 이란 최고지도자 '하메네이'의 주거시설 중 하나도 미사일에 피격되었다고 하나 하메네이는 tv 메시지를 통해 자신이 건재함을 밝혔다. 이란은 Natanz 시설 내부에서 방사능이 검출되었으나 외부 유출은 미미하다고 밝혔다. Isfahan은 이스라엘측도 공습사실을 인정하고 있으며 이스라엘군이 B-2 폭격기와 벙커버스터탄과 같은 고중량 정밀유도폭탄이 없는 관계로 위험하지만 반복공습을 할 수밖에 없는 상황이다. 이란측은 F-35를 격추하고 조종사를 생포했다고는 했는데 이건 이전 이스라엘의 보복공습때도 거론되었으나 공개한 바도 없고 미국측도 격추사실을 부인했었기에 이번 이란의 발표는 조금 지켜봐야할 듯싶고 현재로서는 그다지 신빙성이 높다고 생각되지는 않는다. 한편 이스라엘은 미국에 대해 Fordow 핵시설( Qom 소재) 을 파괴시킬 때까지는 군사작전을 지속할 의사를 밝혔다. 이스라엘측은 자신들의 수집...",
    "date": "2025. 6. 14.",
    "sympathy_count": 58,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223898850987",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_14_850/mT1LQSLTQI_03.jpg"
  },
  {
    "title": "배우자 출산휴가 시 정부지원금(배우자 출산휴기 급여) 신청하는 절차",
    "content": "배우자 출산휴가 시 정부지원금(배우자 출산휴기 급여)을 신청하는 절차는 다음과 같습니다 1. 지원 대상 및 요건 확인 대상 근로자 우선지원대상기업(주로 중소기업) 소속 근로자 휴가 종료일 이전에 고용보험 피보첨 단위기간 180일 이상이어야 합니다 휴가기간 조건 2025년 2월 23일부터 20일 유급 휴가를 사용할 수 있으며, 출산일 또는 예정일 기준 120일 이내에 모두 사용해야 합니다. 분할은 최대 3~4회 가능 2. 휴가사용 절차 근로자가 회사에 배우자 출산휴가 개시를 고지하면, 회사는 20일의 유급휴가를 부여해야 합니다 분할 사용 시 마지막 휴가일 기준 120일 이내에 모두 사용해야 합니다 3. 급여 신청 시기 신청 기간 휴가 시작일로부터 1개월 이후부터 휴가 종료일로부터 12개월 이내 주의 : 분할 사용 시 종료 후 일괄 신청하는 것이 원칙 4. 신청 방법 (1) 온라인 온라인(고용24 홈페이지: www.work.go.kr) 이용 기관 유형에 따라 사업주 또는 근로자가 직접 신청할 수 있음 (2) 오프라인 관할 고용센터 방문, 우편 발송, 또는 FAX 접수 가능 5. 필수 제출 서류 1. 출산전후휴가 급여 등 신청서(법령양식 제105호) 2. 배우자 출산휴가 확인서(제107호의2)...",
    "date": "2025. 6. 14.",
    "sympathy_count": 35,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/shinon11/223898760578",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfOTYg/MDAxNzQ5ODQ5MzY3NTQy.v5I17KYaMGvAMg19cWykykq6jSdnet-FNUccbdM5OQcg.6OPs8aHf-IhRlTJKOb4EtekLfpKagBSIJlqcQCM39MEg.JPEG/1749849367018.jpeg?type=s2"
  },
  {
    "title": "국회청원사이트 국민청원 홈페이지 국회 전자청원 링크 접속 방법 총정리 [2025 최신정보]",
    "content": "국회청원사이트 국민청원 홈페이지 국회 전자청원 링크 접속 방법 총정리 [2025 최신정보] “이건 정말 법으로 바뀌어야 하지 않나?” “이런 문제를 국회가 모를 리 없는데 왜 아무 변화가 없을까?” 그럴 때 필요한 제도가 바로 국회청원입니다. 📢국회청원은 공개된 날로부터 단 30일, 그 안에 5만 명의 동의가 있어야만 국회에 공식 접수됩니다. (🔽아래에서 동의가능!🔽) 📌지금 우리가 기다려온 그 청원이 있다면, 위의 링크를 통해 꼭 참여해주세요. 단 하루라도 늦으면, 기회는 사라집니다. 이번 글에서는 국회청원 홈페이지 접속 방법, 국민동의청원 신청 절차, 그리고 청원이 실제로 어떻게 성립되는지까지 국회청원에 대한 모든 것을 알려드립니다. ✅ 국회청원이란? (청원24와는 완전히 다릅니다) 국회청원은 헌법 제26조에 명시된 국민의 기본권입니다. 국회가 관장하는 입법, 제도, 공공 문제에 대해 국민이 직접 의견을 제시하고, 국회가 이를 반드시 심사해야 하는 제도입니다. 📌 참고로 청원24는 행정기관 민원 창구입니다. ✅ 도로, 교통, 민원 처리 등 → 청원24 ✅ 법률 개정, 제도 개선 등 → 국회청원 🖥 국회청원 홈페이지 링크 및 접속 ...",
    "date": "2025. 6. 14.",
    "sympathy_count": 40,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/aeiouplus/223898755890",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfNTkg/MDAxNzQ5ODQ4NDE3NTI0.ZYlJDIkZX5FKetNKOYInSzpYLUY-hsmJPwrfzTl5DVYg.pa8zYwI9TVvTFtmKtd2rwAY4_Eo8qEZpLESMmFJXZgQg.PNG/%C1%A6%B8%F1%C0%BB_%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_-_2025-06-14T051936.768.png?type=s2"
  },
  {
    "title": "형사합의서, 12년 써보니 결국 중요한 건 이거더라구요.",
    "content": "오늘 칼럼은 도움될 분이 정해져 있습니다. 갑작스럽게 형사사건에 연루되고, 합의를 위해 형사합의서를 준비하셔야하는 분입니다. 현재 마음이 얼마나 복잡하실지 충분히 이해됩니다. 무엇을 어떻게 써야 할지, 잘못 작성하면 나중에 문제가 되지는 않을지 걱정이 앞서실 겁니다. 형사합의서 작성은 생각보다 까다로운 작업입니다. 12년 동안 변호사로 일하며 연간 400건 가량의 형사사건을 처리했습니다. 그 과정에서 수많은 합의서를 작성해온 저 김기률이 직접 알려드리는 핵심 요령들을 차근차근 익혀가시길 바랍니다. 지금부터 말씀드릴 내용들을 꼼꼼히 챙기신다면 추후 발생할 수 있는 법적 분쟁을 미연에 방지하실 수 있을 겁니다. 2분이면 충분합니다. 형사합의서, 엄연히 말하자면 OOO입니다. 합의서는 단순한 약속이 아닙니다. 법적 효력을 가진 엄연한 계약서죠. 그렇기에 내용 하나하나가 모두 중요하게 작용될 수 있습니다. 1) 형사합의서 필수 항목 가장 먼저 기억해야 할 것은 합의서에 반드시 포함되어야 하는 필수 항목들입니다. 사건 발생 일시와 장소, 당사자들의 인적사항, 사건의 경위와 내용을 명확히 기재해야 합니다. 합의금액과 지급방법, 지급...",
    "date": "2025. 6. 11.",
    "sympathy_count": 34,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/cognos57/223895754330",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTFfMjA4/MDAxNzQ5NjIwMTg4Nzkx.UzMlWwjf-BuypKbQ1abWUii7xeY5a_hG7b7qgRg8RFIg.XTqLvGbVDkk0G8X1YoWjqxKKlkgxgtOC9JJREqFvUcsg.PNG/image.png?type=s2"
  },
  {
    "title": "울산재산분할변호사 1억 8천 전액 방어한 황혼이혼 사례",
    "content": "안녕하세요. 울산 마지막 사법시험 출신 오아영 변호사입니다. 최근 자녀들이 모두 장성한 뒤 비로소 홀로서기를 결심하는 황혼 이혼 상담이 부쩍 늘고 있습니다. 이러한 황혼이혼의 특징 중 하나는 양육권, 친권 같은 문제보다도 ‘금전적 문제’가 가장 큰 쟁점으로 등장한다는 점인데요. 자녀들은 이미 성년이 되어 아이와 관련된 친권, 양육권은 더이상 문제될 것이 없는 반면, 수십 년간의 혼인 생활 동안 쌓인 자 산 규모가 상당하고, 양측이 고령이다 보니 경제적 안정이 핵심 이슈가 되기 때문입니다. 오늘은 울산재산분할변호사로서 제가 수행한 1억 8천만 원 청구를 전액 방어해낸 실제 승소사례를 소개드리겠습니다. [오아영 변호사의 전자책 구매하기] 사건 개요: 재혼 배우자의 이혼 청구 의뢰인 A씨는 재혼 배우자 B씨로부터 1억 8천여만 원을 지급하고 이혼하자는 내용의 소장을 받고 울산재산분할변호사를 찾아오셨습니다. A씨는 전 남편과 사별한 후 B씨와 재혼한 상태였는데, 이미 재혼 전부터 전 남편으로부터 상속받은 부동산과 예금 등 상당한 특유재산을 보유하고 있던 상황이었습니다. 그런데 B씨는 이를 노리고 1억 8천만 원에 달하는 거액을 요...",
    "date": "2025. 6. 12.",
    "sympathy_count": 32,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/lawyer_oay/223894532898",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfMTM2/MDAxNzQ5NTMxMzgwNDU1.y-f_IIA0jLow9-oJeON-owbg3eTvsj5oz50t6v__otEg.tswsk_BU2ham-qk0IkakmYp2-ez7SGaebueLYhyXNMwg.JPEG/21_-1%BE%EF8%C3%B5-%B9%E6%BE%EE-001.jpg?type=s2"
  },
  {
    "title": "주방위군 vs 연방군, '캘리포니아'가 제기할 소송의 파장 ['뉴섬'주지사, 주방위군 통솔권에 이의제기]",
    "content": "외신을 보신 분들은 아시겠지만 미국 서부 대형주인 \"캘리포니아\"에서 대규모 소요사태가 발생했다. 구체적인 내용이야 이미 소개가 되었으니 간단히 언급하면 불법체류자 단속을 담당하는 연방조직이 캘리포니아주에서 대규모 고강도 단속을 시행하자 불법체류자와 시민들이 합류해서 대규모 시위를 벌였고 트럼프가 싫어한다는 팔레스타인 깃발과 멕시코 깃발을 꺼내 흔들고 방화와 약탈사건이 발생한 상태로 공개된 현지영상을 보자면 아수라장인 것은 맞다. 불법체류자를 다루는 것에 있어서 민주당과 공화당의 차이는 상당히 극명한데, 민주당은 이들을 미래의 \"유권자\"로 보고 있다는 점이 크다. 미국행정부는 특히 민주당 정부일 때 불법체류자들을 온건하게 대우하고 사면을 통해 영주권을 받을 수 있게 하는등의 조치를 취한 바가 있기 때문에 불법체류자들도 한번 유입되어 존~버 하다가 이런 이벤트에서 영주권과 시민권을 따고 정착하는 사례가 많았다. 그리고 이렇게 유입되어 유권자가된 이들은 민주당을 지지하기 때문에 공화당 입장에서는 불법체류도 꼴보기 싫은데 유권자로 자신들에게 칼을 겨누게 될 것을 감안하면 절대로 좋게 볼 수는 없다. 그나마 이전...",
    "date": "2025. 6. 9.",
    "sympathy_count": 51,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/sundin13/223893405717",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDlfMjYg/MDAxNzQ5NDUwNTkzNDY4.SMTFiWmItYgwdqBQ0-7I37SUYAc0mTOGrnz4Wrdd2H0g.2AHp2n6HnkTqSHv4rRP3T-ITh8IoFiJX9-FlgtOizxQg.JPEG/900%A3%DF1749450592904.jpg?type=s2"
  },
  {
    "title": "곧 온 세상이 진실을 알게 될 것입니다/ 국경 밀매 작전 폭로/ WEF 붕괴는 화이트 햇 함정수사/ 캘리포니아 고속철도 스캔들: 트럼프, 40억 달러 환수 요구",
    "content": "어제 오후 4시부터 좌우에서 귀뚜라미 소리가 들렸습니다. 소아성애자들은 지금 너무 무서워서 미칠 지경이에요!!! 우리는 모든 것을 가지고 있습니다 저는 지난 20년 동안 두 정당이 모두 그렇게 조용한 모습을 본 적이 없습니다. 그들은 모두 감옥에 갈 것입니다 그리고 지금 트럼프와 성매매업자 엡스타인, 트럼프의 버너 계정에서 일론 머스크와 싸우는 모습의 밈이 나왔습니다... ㅋㅋ 이 사람들은 성매매가 정상이고 괜찮다고 생각합니다, 그리고 그들은 다른 건 전혀 모르죠. 곧 온 세상이 진실을 알게 될 것입니다. 지금까지 아무도 상자 안에서 단어를 찾지 못했습니다. 당신은 어떤 단어가 보이나요? 속보 - 도널드 트럼프 대통령이 일론 머스크가 선물한 빨간색 테슬라를 처분하거나 나눠주는 방안을 고려하고 있는 것으로 알려졌습니다. @LadyQNews 소아성애자들이 너무나 용감해지고 있어요... @ShadowofEzra 트럼프가 목표 달성을 위해 유명 인사와 가짜 불화를 조장한 것은 이번이 처음은 아닙니다. 예를 들어, 다른 사람들이 모두 체커를 두는 동안 그는 체스를 둡니다. ♟️🔥 #트럼프2025 #4DChess #가짜불화 #MAGA #전략천재 잘 모르는 부들...",
    "date": "2025. 6. 7.",
    "sympathy_count": 31,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/dhyana17/223891213910",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDdfMTI1/MDAxNzQ5MjM4MDk0MzAy.LZXagDbnJ0AyJMfaePsTBV9imdPYKbft24zDYoFzHWwg.8ZSFiOd9_opNjAYjoAx69iqOHaeG9ilUHcnQy1GbRbwg.JPEG/IMG%A3%DF0945.JPG?type=s2"
  },
  {
    "title": "김민석 의원 이혼 전 부인 김자영 아나운서 프로필 및 재혼 현 부인은 누구?",
    "content": "김민석 국무총리 후보자의 두 부인 – 첫 번째 아내와 두 번째 배우자 프로필 김민석의 첫 번째 아내, 김자영 – 방송인에서 정치인의 반려자로 김민석의 첫 번째 부인은 김자영이다. 1966년생으로 알려진 김자영은 1990년대 KBS 아나운서로 활약하며 대중에게 이름을 알렸다. 또렷한 이목구비와 지적인 이미지로 사랑받았던 그녀는, 방송가에서 신뢰받는 진행자이자 뉴스 앵커로 활약했다. 서울대학교를 졸업한 수재로, 대학 시절부터 또래들 사이에서도 두각을 나타냈다. 1991년, 김민석과 김자영은 결혼했다. 두 사람은 각자의 분야에서 열정적으로 일하며, 서로의 삶을 존중하는 모습을 보여줬다. 김자영은 결혼 후에도 방송 활동을 이어갔지만, 남편의 정치 행보가 본격화되면서 점차 가족에 집중하는 삶을 선택했다. 슬하에는 두 자녀를 두었으며, 오랜 시간 동안 김민석의 정치적 여정에 든든한 조력자 역할을 했다. 그러나 2014년, 두 사람은 23년간의 결혼 생활을 마무리했다. 김자영이 이혼 소송을 제기했고, 법원의 조정 끝에 원만하게 이혼이 성립됐다. 이혼 사유에 대해서는 구체적으로 공개되지 않았으나, 오랜 시간 각자의 길을 걸으며 생긴 거리감과 개인...",
    "date": "2025. 6. 4.",
    "sympathy_count": 38,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/invest10000/223888502687",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDRfMjcx/MDAxNzQ5MDI0MjQyNDk1.3Bhu-brV4uSAuM9xDHqlttUCw6BQAI6sHds7eQMC7MIg.jR7WwYUzUMyLRc76I_58EV02Stp76d4jdVZLjO8M8AEg.JPEG/%B1%D7%B8%B22.jpg?type=s2"
  },
  {
    "title": "21대 대선 개표 방송 mbc kbs sbs 3사 유력 후보 분석",
    "content": "오늘밤 21대 대선, 국민의 선택이 바뀔 순간이 다가왔다! 오늘 밤, 개표방송을 통해 역사적인 변화의 흐름을 직접 목격하세요. 2025년 6월 3일, 제21대 대통령선거의 본투표가 전국에서 실시됩니다. 이번 대선은 윤석열 전 대통령의 파면으로 인해 치러지는 헌정 사상 첫 대통령 보궐선거라는 점에서 그 의미가 더욱 각별합니다. 이 역사적인 날의 밤, 유권자들이 가장 주목하게 되는 순간은 바로 개표방송 생중계입니다. KBS, MBC, SBS 등 지상파 3사는 오후 4시 50분부터 개표 특집 방송을 시작해 투표 마감인 오후 8시, 출구조사 결과와 함께 실시간 개표 상황을 전 세계에 생중계합니다. MBC는 초대형 LED 무대와 와이어캠으로 몰입감을 극대화하고, KBS는 ‘디시전 K 플러스’라는 AI 기반 분석 시스템을 통해 신속한 예측을 선보입니다. SBS는 XR 기반 가상 스튜디오와 젊은 패널 중심의 진행으로, 정치에 익숙하지 않은 시청자도 쉽게 접근할 수 있도록 돕고 있습니다. 이번 선거의 유력 후보로는 이재명 후보의 과반 득표 도전, 김문수 후보의 내란 옹호 논란, 이준석 후보의 돌풍과 막말 파문, 권영국 후보의 진보 진영 재건 노력이 주요 ...",
    "date": "2025. 6. 3.",
    "sympathy_count": 30,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/portalnews/223887347343",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDNfMjE2/MDAxNzQ4OTM4MjQ3ODI4.fY0dOEhv7EViuynD8xKkGQ0dHk0ENkdQokcLDpr9kYMg.biDuk6AQU0YR3AHYeLxL2vs6bSH1EGUmBazaOitu-UMg.PNG/aa%B0%B3%C6%EC%B6%F3%C0%CC2-2.png?type=s2"
  },
  {
    "title": "그 청년이 이민을 꿈꾸는 이유",
    "content": "한국의 젊은이인 M씨가 개인적으로 상담을 신청해 왔다. 그는 지금 한국에서 문과 대학 졸업을 앞두고 있는 사람으로 군대를 마친 20대 중반의 남자다. 그가 다니는 지방국립대학에서는 한국에서 좋아하는 재벌기업에 취업을 할 가능성이 크지 않고 취직을 해도 서울 본사로 갈 기회는 많지 않다고 한다. 그가 미국 이민에 꽂히게 된 이유는 그의 중학교 동창으로 이민을 떠난 친한 친구가 미국에서 대학을 졸업하고 취업을 한 후 연봉8만 달러를 받고 있다는 소식을 들었기 때문이다. (이 정도는 평균보다는 약간 위다) 거기에다가 최근의 한국의 정치적 현실에 실망했다는 것도 그가 이민을 꿈꾸는 또 다른 이유다. 이런 사실에 실망한 그는 내게 미국민을 위한 방법과 현실을 물어온 것이다. 나는 이민 전문가가 아니기 때문에, 내가 해줄 수 있는 대답은 대학원을 미국으로 진학을 하고 이후 취업을 하던가 혹은 결혼을 통해 영주권을 받고 미국 취업을 하라는 정도의 원칙적인 내용이었다. 그렇다면 미국에서는 도대체 소득이 얼마나 되는 것을까 하는 의문이 떠 오른다. 그가 조사하고 내게 보내온 내용은 다음과 같다. 2023년 미국의 실질 중위 가구 소득은 8만610달...",
    "date": "2025. 6. 23.",
    "sympathy_count": 63,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/skim209/223887276181",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjAx/MDAxNzUwNjM2MzY2NjEx.v-MW5QrmChdzFXJlWuYMnVnTkODHbW1_MMApiPXu8RYg.YxRvCzzIYXgYA77SspeSWsXbGGVJkznJHfWXcprdHQ0g.PNG/Work-Permit-EAD-Renewal-Cover-Photo-1080x1080.png?type=s2"
  },
  {
    "title": "제21대 대통령선거 개요 후보자 내투표소찾기 준비물",
    "content": "안녕하세요. 살림나우 입니다! 제21대 대통령선거를 앞두고 선거일 전 마지막 주말을 맞아 후보를 낸 각 정당은 막판 총력전을 펼친다고 합니다. 사전투표 둘째날인 30일 오후 1시 전국 투표율은 누적 27.17%로, 지난 20대 대선과 비교해 0.28% 높은 수치를 보였다고 해요. 이는 사전투표 제도가 전국단위 선거에 처음 적용된 2014년 6·4 지방선거 이후 재,보궐을 제외한 전국단위 선거 기준, 동시간대 가장 높은 수치였다고 합니다. 이번 21대 대통령선거는 많은 국민들에게 단순한 선거를 넘어선 의미가 있을것 같은데요. 선거일을 앞두고 제21대 대통령선거 개요 후보자 내투표소찾기 준비물까지 총정리로 알아보겠습니다. 1. 제21대 대통령선거 개요 제21대 대통령선거는 원래 2027년에 치러질 예정이었지만, 전 대통령의 탄핵 결정으로 2025년 조기 실시하게 되었습니다. 2024년 12월 14일 국회에서는 대통령 탄핵 소추안을 가결, 2025년 4월 4일 헌법재판소는 탄핵을 인용했습니다. 이로 인해 60일 이내에 대통령선거를 실시해야되는 상황이 되었고, 21대 대통령선거일은 6월 3일로 확정되었습니다. 2. 후보자 제 21대 대통령선거 후보는 총 6명입니다. 기호 1. 이재명 ...",
    "date": "2025. 6. 2.",
    "sympathy_count": 31,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/happy_yuan/223885666228",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDFfMjMx/MDAxNzQ4NzUxOTczMjE1.tYOXDrECuyazpD7hRCp9j9LYyEZA8Cfwtox4Ta0uEB8g.F7EcXROwMwsMikQtvWCRsTJSbQQU8rcvxwMP5sMaePAg.PNG/image.png?type=s2"
  },
  {
    "title": "한화가 바꾼 해양 방산의 미래 MADEX 2025 부산 벡스코 현장 리뷰",
    "content": "한화가 바꾼 해양 방산의 미래 MADEX 2025 부산 벡스코 현장 리뷰 부산 벡스코에서 열린 MADEX 2025에서 한화 방산 3사 한화오션, 한화시스템, 한화에어로스페이스 이렇게 3곳이 한화관을 통해 미래 해양 통합 솔루션을 선보였다고 합니다. 저도 직접 현장 취재를 해봤어요. 01. MADEX 2025 대한민국 해양 방산의 미래 MADEX 2025는 5월 28일부터 31일까지 부산 벡스코에서 개최된 국제해양방위산업전으로, 해양 안보와 관련된 최첨단 기술이 총집결한 행사입니다. 02. MADEX 2025, 한화관 한화 방산 3사, 한화오션과 한화시스템 그리고, 한화에어로스페이스가 한화관을 통해 함정부터 무인체계, 에너지 시스템까지 아우르는 미래 해양 통합 솔루션 관련 인사이트를 얻을 수 있었어요. 한화오션은 수상함과 잠수함의 함정 역량을, 한화시스템은 해양전투체계 CMS 와 무인체계, 한화에어로스페이스는 리튬이온 에너지저장장치 ESS를 선보이며 유기적인 기술력을 강조했답니다. 03. 해양 무인체계의 등장 제가 으뜸으로 신기했던 부분은 바로 무인 전력을 탑재하여 해상 작전이 가능하게 만들었던 무인체계 지휘통제함이었는데요. 이 함정은 'S...",
    "date": "2025. 5. 31.",
    "sympathy_count": 211,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/suyeonri/223884481993",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDFfMTY2/MDAxNzQ4NzA3OTQwNjU3.93WXdU8omBD_gKjzMz85j-HygDmEEHIMh74yufT9SrMg.0qTZou885WIKcjs2b-Q1Ckkziw9-Y94jsXrsAuxUwH4g.JPEG/IMG%A3%DF3766.jpg?type=s2"
  },
  {
    "title": "을지로 세운상가 화재 영상 현장 사진",
    "content": "청계청 인근 세운상가 재개발 예정지로 70대 한명만 이송되고 사상자는 없는 것으로 밝혀졌습니다. 🏙️ 세운상가란? 서울특별시 종로구 청계천로 159(장사동)에 위치한 세운상가는 종로3가와 충무로 사이에 자리한 약 1km 길이의 초대형 주상복합상가군입니다. 1967년부터 1972년까지 세운, 현대, 청계, 대림, 삼풍, 풍전, 신성, 진양상가 등이 차례로 건립되었으며, 국내 최초의 주상복합 아파트로 평가받기도 합니다. (※ 두 번째 주상복합은 낙원상가) 📛 이름의 유래 ‘세운상가’라는 이름은 당시 김현옥 서울시장이 “세계의 기운이 이곳으로 모이라”는 뜻에서 직접 지은 것으로 알려져 있습니다. 🏢 원래의 모습: 고급 주상복합 초창기 세운상가는 고급 아파트와 상가가 결합된 복합건물로 기획됐습니다. 그러나 당시 이 지역은 미군부대에서 유입된 고물 등을 수리해 판매하던 상권이 형성돼 있었고, 이와 결합되면서 전자·기술 기반 상업지로 빠르게 변화했습니다. 🔌 전자 상가의 메카로의 성장 세운상가는 1970~80년대에 이르러 전자 부품, 가전, 통신기기 수리·유통의 중심지로 자리 잡았습니다. ‘없는 것 빼고 다 있다’는 말이 붙을 정도로 기술자와...",
    "date": "2025. 5. 28.",
    "sympathy_count": 30,
    "category": "지식동향 > 사회·정치",
    "url": "https://blog.naver.com/kgwlab/223880993425",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_05_28_1507/y22n0ZVBRi_01.jpg"
  }
]