[
  {
    "title": "데스스트랜딩2 메타스코어 공개 극찬 쏟아진 이유는?",
    "content": "안녕하세요 오늘은 많은 게이머들이 기대하고 있던 데스스트랜딩2의 메타스코어 점수가 공개되어 전해드리려고 합니다. 2025년 6월 23일 저녁, 드디어 리뷰 엠바고가 해제되며 평가가 공개되었는데요. 현재 긍정적인 반응이 쏟아지고 있어 화제가 되고 있습니다. 과연 어떤 부분에서 극찬을 받았는지, 지금 바로 함께 살펴보시죠! 데스스트랜딩2 메타스코어 바로 데스스트랜딩2의 메타스코어 점수를 살펴보면, 현재(포스팅 기준) 90점으로 집계되어 있으며, 총 109개의 리뷰가 등록된 상태입니다. AAA급 대작 기준으로도 상당히 높은 점수대이며, 특히 전작(PS4 기준 메타스코어 82점)보다 더 높은 평가를 받고 있다는 점에서 이번 작품의 완성도와 작품성이 얼마나 발전했는지 짐작해볼 수 있습니다. 메타크리틱 기준으로 100점을 기록한 리뷰 중 일부를 살펴보면, 대부분의 공통적으로 원작의 단점을 개선하고, 스토리텔링과 몰입감을 한층 더 끌어올렸다는 점을 극찬하고 있습니다. 특히 그래픽, 연출, 사운드, 그리고 ‘게임 그 자체의 독창성’에 대해 높이 평가하며, “최근 몇 년간 출시된 게임 중 최고 수준의 경험”이라는 표현도 아끼지 않고 있습니다. 다만, ...",
    "date": "9시간 전",
    "sympathy_count": 70,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/rlarjsdn5589/223911002503",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMTE3/MDAxNzUwNzY5MzA1MzY0.Ba5E0_ngdQc-bOAJGnXwuuWVq5o4u-qGFbThbdW2pcAg.SgQFBLLVqBruZGxRQo7WWqL1q3kyM1rTWOeJNNpPXA4g.PNG/%B5%A5%BD%BA%BD%BA%C6%AE%B7%A3%B5%F92.png?type=s2"
  },
  {
    "title": "포켓몬고 레지드래고 졸업스킬, 약점, 이로치 등 레이드 공략",
    "content": "안녕하세요, 포켓몬고 덕후 먼뭉입니다. 오늘은 이번에 전용기 스킬을 받아 떡상한 포켓몬고 레지드래고 졸업스킬, 약점, 이로치 등의 짧지만 필수적인 공략에 대해 다뤄보려고 합니다. 전용기란 특정 포켓몬만이 이벤트나 스페셜 리서치를 통해 획득할 수 있는 스페셜 기술을 말하는데요. 얼마나 떡상했는지 함께 알아보도록 합시다. 01. 어떤 특징을 가졌을까? 원래 거의 쓰지 않았지만 이번에 떡상한 레지드래고는 드래곤 1.5티어입니다. 유일하게 레지 시리즈 중 노말 스킬과 스페셜 스킬을 둘 다 받은 포켓몬인데요. 노말로 용의 숨결을 받고, 스페셜 스킬로는 드래곤 에너지를 받았습니다. 사실 드래곤 딜러가 워낙 많아서 이 포켓몬을 굳이 사용할 필요는 없지만 그래도 강해진 김에 고개체 하나 잡아두면 좋겠죠? 02. 약점을 알아보자 약점은 드래곤, 얼음, 페어리 타입입니다. 이중 약점이 없기는 하지만 카운터 포켓몬이 잘 준비되어 있다면 1명으로도 레이드가 가능한데요. 적정 인원은 3명 정도로 레이드 난이도가 높은 편은 아닙니다. 카운터 포켓몬으로는 💡메가레쿠쟈, 메가한카리아스, 메가보만다, 펄기아 오리진폼, 망나뇽, 디아루가 오리진폼, 메타 라티...",
    "date": "14시간 전",
    "sympathy_count": 38,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/meonmoong/223910474636",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjA2/MDAxNzUwNzY5OTI4ODI2.i9BbPb48q0DDqUdtqvDum4HRWH-OZ4hYKbi1JBUufIwg.44yUN8nrZYotJhfvkk7RCDCfgWPO57Inovb65uHDW_4g.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-004.png?type=s2"
  },
  {
    "title": "메카어셈블 쿠폰 공략, 캐릭터 무기 티어 정리!",
    "content": "# 메카어셈블 쿠폰 공략, 캐릭터 무기 티어 정리! introduction 안녕하세요, 게임 블로거 수키입니다. 오늘은 신작 모바일 게임 메카 어셈블을 소개해 드리려 합니다. 이 게임은 뱀서 장르 감성이 충만한 게임인 만큼, 어느 정도 재미있게 플레이가 가능한데요. 로봇을 직접 커스터마이징할 수 있기 때문에 여러모로 색다른 재미를 느끼시지 않을까 싶습니다. 메카어셈블 공략 및 플레이 리뷰 직접 플레이하면서 느낀 점은, 로봇이라는 설정을 잘 녹여냈다는 것이었습니다. 자칫 뻔하게 느껴질 수 있는 장르이지만, 무기 연출과 타격감이 인상적이라 조작하는 손맛이 살아있었어요. 또한 낮은 확률로 등장하는 희귀 업그레이드 요소 덕분에, 매번 레벨업할 때 기대감이 생기더군요. 또 하나 눈에 띈 부분은 메카 커스터마이징입니다. 기본적으로 메카개조 탭에서 무기 탈부착이 가능하고, 이후에는 악세서리, 드론, 전투 지원 장비 등으로 확장되어 다양한 조합을 시도할 수 있습니다. 크기와 각도까지 세밀하게 조절할 수 있어 자신만의 외형을 만드는 재미도 쏠쏠한데요. 이처럼 손수 만든 캐릭터에 애착이 생기면 게임 몰입도도 더 깊어지겠죠. 고등급 메카일수록 인간형 ...",
    "date": "2025. 6. 24.",
    "sympathy_count": 114,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223910112225",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjA5/MDAxNzUwNzQ5MDUzNzkz.Arm1iEuJTb0m_2FVV4eUQ8kfUZwHGgMAQEBXnU1ooQkg.tEK-rz6f_KGIe-UcPScp6HmU3HyCOfuoytep_gukfIQg.PNG/%3F%91%9C%EC%A7%3F11.PNG?type=s2"
  },
  {
    "title": "콩콩던전 쿠폰 6월 입력 방법 스킬 선택 장비 공략",
    "content": "콩콩던전 쿠폰 6월 입력 방법 스킬 선택 공략 생각보다 너무 재미있다. 아마 필자처럼 콩콩던전을 우연히 다운로드 받아 즐기는 분들이라면 공감할 것 같은데 스트레스 받지 않고 가볍게 즐기기 좋은 캐주얼 로그라이크 장르이다. 보통 이런 게임들은 어느 순간에 진행도가 막히면서 과금을 유도하는 경우가 많은데, 필자가 느끼기에 콩콩던전은 클리어와 실패의 경계선이 상당히 애매하게 설정되어 있어서 처음에는 실패하더라도 같은 스펙으로 다시 도전하여 스킬 선택지를 다르게 가져가면 클리어하는 경우도 많다. 즉, 컨트롤요소가 없는 디펜스 장르의 게임이지만, 캐릭터의 조합, 장비, 룬 세팅을 비롯하여, 던전 내에서 스킬 선택에 따라 게임의 결과가 달라지는 것이다. 그래서 전략적인 부분들이 생각보다 많으며, 원신처럼 세트효과를 제공하는 룬 시스템 그리고 보물을 통해 캐릭터의 능력치를 올려줄 수 있기 때문에 전체적인 아이템 장비 세팅부터 스킬 선택이 중요하다. 당연히 과금을 통해 확실하게 전투력이 높아진다면 상관없지만 무과금 및 소과금 유저들이라면 전략적인 부분을 최대한 유리하게 가져가는 것이 좋다. 그래서 오늘은 콩콩던전 쿠폰 6월 최신...",
    "date": "2025. 6. 24.",
    "sympathy_count": 48,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hyjueng/223909773628",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjg5/MDAxNzUwNzMzODI0Mjc2.8DrJB1Bn5T5DMu4h-lq6bYSlflVpCcLTB1l5s39137Qg.YOqVQFOgc5Zs8VJW6P_igMajm7wdu2luM6GP4D6kdXgg.JPEG/Screenshot_2025-06-24_at_11.56.36.JPG?type=s2"
  },
  {
    "title": "렌 6차스킬 순서 헥사스킬 렌 리레 6차 시퀀스 극딜순서",
    "content": "렌 6차스킬은 효율이 매우 좋지 않습니다 애초에 설계된게 쉽게 만들어서 플레이 할 수 있도록 저점을 높이고 고점을 심히 낮춘 직업이라서 생각보다 효율이 많이 좋지않습니다 5차스킬 효율도 솔에르다 거의 100개를 쓰고서 찍을 정도로 매우 좋지 않은데 이게 진짜 심각해서 안그래도 효율이 낮은 헥사스탯 3을 훨씬 먼저 찍을 정도입니다 그래서 고민을 하신다면 렌 4차스킬인 마스터리 코어만 열고 솔야누스를 먼저 찍는거도 방법일 수 있겠네요 어차피 비욘드 보상이랑 챌섭보상에 이거저거 받으면 망혼강림 영격 선참 3개다 하나씩은 찍을 수 있는데 세개다 효율은 비슷합니다 하지만 보스를 급하게 갈 필요가 없다고 한다면 1찍었을때 그렇게 세지지는 않지만 범위가 넓어져서 사냥이 조금 편해지는 예인을 찍는거도 나쁘지않은 선택일듯하네요 마스터리코어 1렙의 효율은 그렇고 1렙효율이랑 만렙 효율은 또 다릅니다.... 점유율은 풀강시 선참 11% 나머지 18%인데 1렙찍었을때 6차스킬 예인이 약했던거랑은 다르게 키다운 주력기인 선참이 약합니다 270찍고 주는거로만 다찍었는데 교불 솔에르다가 100개가 남네요 다른게 효율이 좋다고는 하지만 저는 그냥 더 모아...",
    "date": "2025. 6. 24.",
    "sympathy_count": 50,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/arroba36/223909750072",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_06_24_3093/zoZQn7p19F_01.jpg"
  },
  {
    "title": "콩콩던전 티어표 쿠폰, 무과금 50챕터 클리어 공략!",
    "content": "# 콩콩던전 티어표 쿠폰, 무과금 50챕터 클리어 공략! introduction 안녕하세요, 게임 블로거 수키입니다. 오늘은 이전에 소개했던 콩콩던전 공략 내용을 새롭게 정리해보려고 합니다. 특히 직장인 분들께 부담 없이 즐기기 좋은 게임인데요. 저도 일하는 틈틈이 잠깐씩 플레이해보고 있는데, 짧은 시간 안에 할 수 있어서 피로감 없이 즐기기 괜찮더라고요. 그럼 이번 글에서는 50챕터 클리어 기준으로 정리된 공략과 함께, 포스팅 하단에는 콩콩던전 쿠폰 정보도 함께 공유드릴게요. 저는 현재 50챕터까지 직접 플레이해봤는데, 과금 없이도 꾸준히 즐길 수 있었습니다. 접속하지 않아도 성장 자원이 자동으로 누적되는 시스템 덕분에, 시간을 많이 들이지 않고도 캐릭터 육성이 가능하다는 점이 좋았습니다. 또한 성장 던전에서는 일괄 전투 기능이 지원되어 빠르고 간편하게 진행할 수 있다는 점도 특징이라고 할 수 있어요. 콩콩던전 좋은 캐릭터는? 제가 사용해본 영웅 중에 공허의 마녀 셀린과 천사 레이아가 특히 눈에 띄었는데요. 레이아는 이 게임 내 유일한 치유형 캐릭터로, 초반 조합에 필수적으로 활용되고 있어요. 명함으로는 회복량이 부족하지만, 4별 진화만...",
    "date": "2025. 6. 24.",
    "sympathy_count": 91,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223909485120",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjY0/MDAxNzUwNzEyOTMyMDAx.xjisSFB2W-nmvWmvtPx8tpDrWgf5axk7oHX_CYjrPCog.l9vJE7VTL7a1XHMupig1ht9cacMORq6h-cm0rHqKDiMg.PNG/%3F%A0%9C%EB%AA%A9%EC%9D%84-%3F%9E%85%3F%A0%A5%3F%95%B4%EC%A3%BC%EC%84%B8%3F%9A%94_-001_-_2025-06-24T060841.565.png?type=s2"
  },
  {
    "title": "포켓몬고 레지에레키 졸업스킬, 약점, 이로치 등 레이드 공략",
    "content": "안녕하세요, 포켓몬고 덕후 먼뭉입니다. 레지 시리즈 중 이번에 제대로 떡상을 받은 친구가 하나 있는데요. 오늘은 그 떡상의 주인공, 포켓몬고 레지에레키 졸업스킬, 약점, 이로치 등의 짧지만 필수적인 공략에 대해 다뤄보도록 하겠습니다. 해당 포켓몬은 24일과 27일, 두 번 등장합니다. 1. 어떤 특징을 가졌을까? 레지에레키는 사실 나오자마자 도감 등록용으로만 쓸만하고, 포켓몬고의 주 컨텐츠인 레이드(PVE), 배틀(PVP)에 전혀 쓰이지 못했던 포켓몬입니다. 그런 계륵이었던 우리의 레지에레키가 드디어 떡상을 했습니다. 바로 이번에 전용기 썬더프리즌을 받았기 때문입니다. 사실 포켓몬고에 나오는 포켓몬들은 모두 느즈막히 전용기를 받기 때문에 저또한 이 친구가 떡상을 하는 건 내년 정도가 아닐까 생각했는데 바로 이번에 풀어줬네요. 덕분에 1위를 굳건히 지키던 제크로무를 제치고 전기타입 딜러 1위라는 타이틀을 거머쥐었습니다. 2. 약점을 알아보자 약점을 살펴보자면 아쉽게도 단일 땅 타입입니다. 하지만, 이중 약점이 없는 단일 땅타입임에도 불구하고 혼자서 레이드가 가능할 정도로 난이도는 낮은 편인데요. 그 이유는 상당한 유리대포 스타...",
    "date": "2025. 6. 24.",
    "sympathy_count": 45,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/meonmoong/223909201277",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjcy/MDAxNzUwNjgyNzcyMTY3.KXnTCKSdPf_RvN6ztqa4ZqXt7xUod-pA96F9m_ZY8mYg.ABVxVGnLC2q_37mxuoVML-z2uktGQehz9IvxvoiSEsEg.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-004.png?type=s2"
  },
  {
    "title": "메이플 파풀라투스 선행퀘 퀘스트, 카오스 패턴 공략!",
    "content": "메이플 파풀라투스 선행퀘 퀘스트, 카오스 패턴 공략! introduction 안녕하세요, 게임 블로거 수키입니다. 이번 포스팅에서는 파풀라투스 선행 퀘스트 공략을 소개드릴게요. 이 보스는 주간 단위로 반복해서 클리어하는 분들이 많고, 카오스 난이도에서는 꽤 복잡한 패턴이 있기 때문에 그에 대한 정리도 함께 준비해봤습니다. 메이플 파풀라투스 선행퀘 먼저 메이플 파풀라투스 퀘스트는 F1 ➜ 길라잡이 ➜ 보스 콘텐츠 ➜ 파풀라투스 선택 ➜ 오른쪽 선행 퀘스트 목록 클릭으로 시작할 수 있습니다. 메이플 파풀라투스 선행퀘를 클릭하면 Mr. 피에로가 등장하여 대화를 시작하고, 이어서 고스트헌터 밥을 찾아가야 합니다. 이동은 자동으로 되지 않기 때문에 퀘스트 창에서 길 안내를 눌러 위치를 확인한 뒤 수동으로 이동해야 합니다. 고스트밥은 시계탑 통로에 있으며, 텔레포트 맵이 있다면 바로 사용할 수 있습니다. 없다면 루디브리엄에서 직접 내려가야 하죠. 도착하면 고스트밥과 대화를 걸어봅시다. 퀘스트 목표가 없어서 헷갈리실텐데 왼쪽 사냥터로 들어가서 계속 진행해 주시면 됩니다. 사냥터로 들어가면 캐릭터가 짧은 대사를 하며, 이후 [스타포스] 장비에 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 100,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223908821558",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMTA2/MDAxNzUwNjYyMTQwNzMz.dDH0EnK08cXVE2BGff7aDc8H2Zxfo0TsH29eixMjOj8g.y6ySpKNApUT6JorZ27WE7IzrtAukwMj-x3gQEDSVtPIg.PNG/%3F%A0%9C%EB%AA%A9%EC%9D%84-%3F%9E%85%3F%A0%A5%3F%95%B4%EC%A3%BC%EC%84%B8%3F%9A%94_-001_-_2025-06-23T160208.486.png?type=s2"
  },
  {
    "title": "콩콩던전 티어와 모집 공략 로그라이크 디펜스게임 조합은?",
    "content": "전투가 효과적으로 진행될 수 있게 만들어줄 콩콩던전 티어와 모집 공략은 로그라이크 디펜스게임을 전략적으로 즐기기 위한 준비 과정입니다. 캐릭터가 고정된 상태로 배치되고 적을 처치하며 쌓은 경험치로 레벨이 오를 때마다 선택하게 되는 스킬의 스펙을 높여 보스가 등장하는 최종 웨이브에 이르게 되는데요. 이 과정은 타격 방식과 효과가 중요한 변수로 작용할 수 있어 선택이 주는 영향이 상대적으로 크다고 할 수 있습니다. 플레이가 거듭되면서 경험치가 쌓여 계정 레벨이 오르면 승급을 하게 되고 특별한 보상과 함께 새로운 콘텐츠를 경험할 수 있습니다. 퀘스트가 별도로 제시되고 있어 이걸 하나씩 정주행하는 과정을 거치다 보면 자연스럽게 챕터 단계도 높아지고 새로운 기능도 열리게 되는데요. 장비 기능이 개방되면 또 다른 변수가 영향을 주겠지만 그 단계에 이르기 전 상황이라면 태생 등급과 승급, 진화 등의 육성과 조합에 먼저 관심을 두게 됩니다. 콩콩던전 티어가 높은 영웅은 태생이 전설과 신화로 분류되는 캐릭터입니다. 등급이 추가되면 일반, 에픽, 전설, 신화로 분류되는 네 가지 기준이 바뀌겠지만 해외 커뮤니티 기준 평가를 보면 일반과 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 32,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/greedady/223908643079",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfNTIg/MDAxNzUwNjMzMjYyMzY2.etQBpyujOmHQK4JZoylw4kGBNFGmqGCbtRCsyKchQYMg.tC4I1kZosGbrg2UI2I46U8yZZVBlYPsHhPm4iSPXS9sg.JPEG/%C4%E1%C4%E1%B4%F8%C0%FC%BF%B5%BF%F5%C6%BC%BE%EE%B0%F8%B7%AB.jpg?type=s2"
  },
  {
    "title": "마비노기 모바일 화이트 서큐버스 레이드 패턴 상세 공략",
    "content": "마비노기 모바일 화이트 서큐버스 레이드 패턴 상세 공략 드디어 꽤나 기다리고 있었던 마비노기 모바일 화이트 서큐버스 레이드가 시작되었다. 필자도 매일 마비노기 모바일을 플레이하고 있는 유저이다보니 이번 서큐버스 레이드는 누구보다 기다렸었다. 아무래도 글라스기브넨 레이드 업데이트 이후 컨텐츠 추가 패치가 뜸했기 때문에 새로운 재미를 채워줄 컨텐츠를 많이 기다렸을거라 생각한다. 기본 정보 화이트 서큐버스 레이드는 입문은 없으며 바로 어려움 난이도로 플레이할 수 있다. 또한, 8인이 아닌 4인파티로 진행하는 만큼 유저마다 역할이 확실히 중요하다고 할 수 있다. 또한, 어려움 난이도 기준 입장 전투력은 2.7만으로 꽤나 높은 편이다. 그렇다보니 무과금 기준으로 서버 오픈과 동시에 플레이한 유저들이 아니라면 다소 입장 컷에 걸릴 수 있을 정도의 난이도라 할 수 있다. 그래서 몇몇 유저들은 입문 난이도가 없다는 것에 다소 불만을 표시하는 것도 있는 것 같다. 아무튼 필자도 무과금으로 즐기면서 2.7만 전투력을 넘긴 상황이라 바로 화이트 서큐버스 레이드를 트라이했고 약 1시간 정도 다양한 패턴을 본 다음 클리어를 할 수 있었다. 클리어 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 57,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hyjueng/223908630310",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjM2/MDAxNzUwNjUzMjE5MDA4.Wyp782ayFQimdkuAwJNfd1r_pcExn2neKGYC98orQZIg.eqLixIHM5vs9xfu8DmrvSDDiWboNeJniG32E8nf_qy8g.JPEG/Screenshot_2025-06-23_at_13.33.25.JPG?type=s2"
  },
  {
    "title": "마비노기 모바일 전격술사 룬 공략 템 셋팅 어떻게 해야할까",
    "content": "안녕하세요 마비노기 모바일을 즐기는 마요입니다. 이번 대규모 패치 이후 각종 버그로 인해서 자주 임시 점검을 진행하였는데요. 그로인해 신규 마법사 직업인 직업 전격술사 연구가 많이 늦어졌습니다. 컨트롤을 잘한다면 좋은 딜러로 속한다는 평이 오가고 있는데요. 계속적인 연구로 파악된 대세룬과 스킬 가이드를 한번 짚어보고 가겠습니다. ⚡ 목차 1. 마비노기 모바일 직업 전격술사 장비 세팅 2. 스킬 패턴 공략 이번 전격술사는 자기장 기방으로 화려한 이펙트를 보여주었는데요. 스킬 매커니즘도 다른 직업과 달리 과충전을 하고 딜을 하면 마법 위력을 극대화하는 기술들이 많기 때문에 스킬 타이밍을 잘 맞춰 딜을 해야되더라고요. 자동으로 컨트롤하면 정말 딜로스가 정말 심하고 수동으로 컨트롤 할 수록 엄청난 위력을 보여주는 좋은 직업입니다. ⚡ 전격술사 직업 무기에 좋은 룬 천자루의 검, 무수한 담금질, 결투, 격노, 영혼 수확자 전격술사 무기 룬은 공격력 증가 위주의 무기를 구성해주면 좋습니다. 전격 술사는 스킬 모션이 정말 느리기 때문에 쿨타임 감소와 같은 룬들 효과를 받기가 정말 어려운데요. 그 때문에 경이와 같은 룬들은 효율성이 굉장...",
    "date": "2025. 6. 23.",
    "sympathy_count": 33,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/game_mayo/223908150635",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfNjYg/MDAxNzUwNjA0NDg4NjM3.Er2TNZzH7hJ5Ibr95o6kKLvmIoHjPhiTMaUuIwicHRkg.0ZC5ax-zYmTBXzpumVHi4q6FBeaa583r_55iCchhYksg.PNG/%BD%E6%B3%D7%C0%CF-017.png?type=s2"
  },
  {
    "title": "신작 SLG 모바일 게임, 문명: 연맹의 시대 쿠폰코드, 플레이 후기",
    "content": "신작 SLG 모바일 게임, 문명: 연맹의 시대 쿠폰코드, 플레이 후기 문명시리즈의 2K 게임즈의 정통 IP를 이은 모바일 SLG게임 문명: 연맹의 시대가 지난 6월 19일 한국에서 오픈하였습니다. 그동안 많은 SLG 장르를 플레이해보았는데, 게임의 UI만큼은 진짜 문명답게 잘뽑혀서 익숙하기도 하고 뭔가 신뢰도 가는 느낌을 받았습니다. 이번 시간에는 신작 SLG 모바일 게임 문명: 연맹의 시대 쿠폰코드를 소개해드리고 찍먹 플레이후기를 남겨드릴까합니다. 쿠폰코드 STORE-NUMBER-ONE JOIN-CIVEA-NOW GREATNESS-IS-OURS 쿠폰은 게임 내에서 입력하고 보상까지 받을 수 있습니다. 왼쪽 상단 프로필 메뉴를 클릭하고나면 설정창으로 들어갈 수 있는데요. 설정창에서 '소셜'메뉴를 탭하시면 '교환코드'를 확인할 수 있습니다. 이곳에서 쿠폰 세가지를 입력하시면 우편함으로 보상이 제공됩니다. 뽑기권 10개도 포함되어 있으니 반드시 보상도 받아가시길 바랄께요. 플레이 후기 첫인상은 기존 문명과 유사하다는 것이었습니다. 보통 SLG 게임들은 본진과 주변 야만인, 자원들을 점령하는 방식으로 진행되는데, 문명: ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 50,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/tisueng12/223908007966",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjc4/MDAxNzUwNTk2MjgzMTU2.YxnBhAqLl1twKJ4i4Io6BblZJ25ESb19mZBPkEctTWMg.CIiqAJKKRgmEkvHXGuDIh4FB9EMev6-gGsun7JCczxYg.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_%283%29.png?type=s2"
  },
  {
    "title": "메이플 챌린저스 의문의 결계 하는법",
    "content": "메이플 챌린저스 의문의 결계 하는법 안녕하세요 게임 블로거 제이메르입니다. 지난 6월 19일, 메이플스토리에 챌린저스 서버가 오픈되었습니다. 이와 함께 챌섭 전용 이벤트인 '의문의 결계'가 시작되었는데요. 간단히 말해, 추가 능력치를 획득할 수 있는 이벤트라고 보시면 됩니다. 아무래도 스펙업이 쉽지 않은 챌린저스 서버 유저들을 고려해 마련된 콘텐츠로 보이는데요. 기존 서버에서는 볼 수 없던 혜택이기 때문에 다소 생소하게 느껴지실 수 있어, 이번 글에서 정리해 드리려 합니다. :) 해당 이벤트는 챌린저스 월드에서 생성된 200레벨 이상의 캐릭터 중, '또 하나의 힘, 아케인포스' 퀘스트를 완료한 경우에 참여할 수 있습니다. 단, 제로 직업군은 예외로, 스토리 퀘스트 챕터 2를 완료해야 참여가 가능합니다. 위 조건을 충족했다면, 화면 좌측의 노란 별 아이콘을 클릭한 후 [챌린저스] 의문의 결계 항목에서 '참여하기' 버튼을 눌러줍니다. 다시 해당 항목을 클릭하면 이벤트 UI가 열리고, 진행 상황을 확인할 수 있습니다. 단, 챌린저스 월드 내 하나의 캐릭터로만 진행이 가능하므로, 새로운 캐릭터로 시작할 경우 기존 진행도가 초기화된다는 점 유의하...",
    "date": "2025. 6. 22.",
    "sympathy_count": 57,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/zeimer/223907915831",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfNzQg/MDAxNzUwNTg4NjA3MDMy.G9FPOPQC0PHSEfNJ2nMJMTQ324YJOHoiVY0of-PSYMUg.yTHUYjXI4Bqacjb_a9IOrqKU5HM5vedOZRB_JxSFotcg.PNG/%B8%DE%C0%CC%C7%C3_%C0%C7%B9%AE%C0%C7%B0%E1%B0%E8.png?type=s2"
  },
  {
    "title": "메이플스토리 6~7월 피시방 접속 보상 & PC방 코인샵 이벤트 총정리(검정콩 멍뭉이 세트 등)",
    "content": "메이플스토리 6~7월 피시방 접속 보상 & PC방 코인샵 이벤트 총정리 메이플스토리 피시방 이벤트 안녕하세요! 블로거 나마카 입니다. 2025년 6월 20일(금) ~ 7월 17일(목) 자정까지 약 한 달간 메이플 프리미엄 PC방 접속 보상 이벤트가 진행됩니다! 피시방 접속 시간을 누적하면 달콤한 정령, 검정콩 멍뭉이 세트, EXP 교환권, 솔 에르다·조각 교환권, 커스텀 믹스염색 쿠폰 등의 아이템과 함께, 프리미엄 기프트샵(코인샵)까지 이용할 수 있는데요. 그럼 지금부터 2025년 6~7월 메이플스토리 피시방 접속 이벤트 보상과 프리미엄 PC방 코인샵 혜택을 전해드리겠습니다! :) 메이플스토리 피시방 일일 누적 접속 시간 보상 메이플스토리 피시방 이벤트 일일 누적 접속 시간 보상입니다! 일일 보상은 매일 오전 0시마다 초기화되므로, 접속 당일 오후 11시 59분까지 수령 후 캐시샵에서 방문해 마일리지를 적립해 주세요. ✔ 일일 누적 접속 시간 보상 (평일) ✔ 주말 누적 접속 시간 보상 (토, 일) 메이플 PC방 이벤트 총 누적 접속 시간 보상 메이플스토리 PC방 이벤트 총 누적 접속 시간 보상입니다. 이벤트 기간 중 일 최대 5시간까지 누적할 수 있습니다. 총...",
    "date": "2025. 6. 22.",
    "sympathy_count": 32,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/kimju0406/223907774632",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjM5/MDAxNzUwNTc4NDAxMDEz.uUorkkp3UILmBI8_nl72ai-HUur-X214fQ_n9VufNlQg.yoOhFW6WTLYSCCknH-so6YjqhNl7Gu3Sm-vQaRi797cg.PNG/%B8%DE%C0%CC%C7%C3_PC%B9%E6_%C0%CC%BA%A5%C6%AE_%C7%C1%B8%AE%B9%CC%BE%F6_%C7%C7%BD%C3%B9%E6_%BA%B8%BB%F3_6%BF%F9_7%BF%F9.png?type=s2"
  },
  {
    "title": "닌텐도 스위치2 키카드 vs 다운로드(DL) 뭐가 더 좋을까?",
    "content": "안녕하세요 오늘은 새롭게 닌텐도 스위치2에서 도입된입된 키카드 개념과 함께, E숍에서의 다운로드(DL) 방식과의 차이점, 그리고 각 방식의 장단점에 대해 정리해보려 합니다. 게임을 구매하기 전에 어떤 방식이 더 나에게 잘 맞을지 고민 중이신 분들께 도움이 될 수 있도록 준비했으니, 바로 확인해보도록 하시죠! 닌텐도 스위치2 키카드 vs 다운로드(DL) 키카드란? 먼저 닌텐도 스위치2의 키카드에 대해 설명드리자면, 키카드는 말 그대로 게임 실행에 필요한 열쇠 역할만 하는 칩입니다. 즉, 게임 데이터 자체는 칩 안에 최소한만 들어있으며 칩을 본체에 삽입한 후, 인터넷을 통해 게임 본편 데이터를 다운로드받아야 플레이가 가능합니다. 쉽게 말해, 실물 형태로 제공되는 다운로드 코드라고 보시면 되겠습니다. 카트리지에서 키카드 방식으로 점차 변화하게 된 배경에는 최근 게임들의 용량 증가가 크게 작용하고 있습니다. 과거에는 비교적 작은 용량으로도 충분했지만, 고해상도 그래픽과 방대한 콘텐츠가 포함된 최신 게임들이 늘어나면서, 더 이상 기존 카트리지에 모든 데이터를 담기 어렵게 되었죠. 또한, 대용량 게임을 기존 카트리지에 맞춰 최적화하거...",
    "date": "2025. 6. 22.",
    "sympathy_count": 97,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/rlarjsdn5589/223907674111",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfODcg/MDAxNzUwNDM4MDA2MjAz.2ZSiN-LWhCKodo6fn_4MfB8Pq1F0caLk3T8NVy3lDxEg.DQcEEqLViU1ThkTX_Pn_N2Y98PqUFTTgf67pfB5yszQg.PNG/%B4%D1%C5%D9%B5%B5_%BD%BA%C0%A7%C4%A12_%C5%B0%C4%AB%B5%E5.png?type=s2"
  },
  {
    "title": "메이플스토리 렌 코강(코어강화) 하이퍼스텟스킬트리 극딜 헥사스탯 어빌리티 5차스킬강화순서",
    "content": "메이플스토리 렌 코강(코어강화) 하이퍼스텟스킬트리 극딜 헥사스탯 어빌리티 5차스킬강화순서 아니마 렌 직업 계열 : 전사 주스탯 : STR 부스탯 : DEX 메이플스토리 렌 코강(코어강화) 렌 코강(코어강화) 2중 4코 1. 매화검 2초식 : 쇄매 2. 매화검 3초식 : 예인 3. 매화검 본초 : 선참 4. 망혼검 절기 : 열지/망탄/무량겁 5. 망혼검 본초 : 영격 6. 망혼검 2초식 : 연참/매화검 4초식 : 영인 메이플스토리 렌 하이퍼스킬 하이퍼스텟 ● 렌 하이퍼스킬 1. 망혼검 본초 : 영격-리인포스 2. 매화검 본초 : 선참-리인포스 3. 매화검 본초 : 선참-보스킬러 4. 망혼강림-리인포스 5. 망혼강림-이그노어 가드 ● 렌 하이퍼스텟 (보스) ● 렌 하이퍼스텟 (사냥) 메이플 렌 극딜순서 및 5차스킬 코어강화 순서 ● 렌 5차스킬 코어 강화 순서 망혼검 절기:심 → 매화검 절기:만리향 → 망혼각성 → 매화검 절기:섬무 ● 렌 극딜 순서 바인드 → 시퀀스 → 일격예인 → 섬무 키다운 누른 상태로 망혼강림 꾹(4타) → 평타 섞기 → 오리진 메이플 렌 어빌리티 ● 렌 보스 어빌리티 1. 보스 공격시 데미지 증가 2. 상태 이상에 걸린 대상 공격시 데미지 증가 3. 버프 지속시간 증가...",
    "date": "2025. 6. 22.",
    "sympathy_count": 33,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/gonezlog/223907647071",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTEg/MDAxNzUwNTY5NTkwNTAy.PiQGHPI7UJdvDzQlKTjyroDiBxNDt0wzGkGs_THEsaMg._ELBGSk_uuj-oQg6x416QviSYmkF1dhxw4ywJ_73dsog.JPEG/%B8%DE%C0%CC%C7%C3%BD%BA%C5%E4%B8%AE_%B7%BB_%C4%DA%B0%AD%28%C4%DA%BE%EE%B0%AD%C8%AD%29_%C7%CF%C0%CC%C6%DB%BD%BA%C5%DD%BD%BA%C5%B3%C6%AE%B8%AE_%B1%D8%B5%F4_%C7%ED%BB%E7%BD%BA%C5%C8_%BE%EE%BA%F4%B8%AE%C6%BC_5%C2%F7%BD%BA%C5%B3%B0%AD%C8%AD%BC%F8%BC%AD00.jpg?type=s2"
  },
  {
    "title": "메이플 렌 어빌리티 종결 공략, 사냥용 보스용 기준 정리!",
    "content": "메이플 렌 어빌리티 종결 공략, 사냥용 보스용 기준 정리! introduction 안녕하세요, 게임 블로거 수키입니다. 이번 포스팅에서는 렌 어빌리티에 대해 정리해보았습니다. 핵심 정보를 집중적으로 다뤘으니 참고 부탁드리며, 캐릭터 육성 간 도움이 되셨으면 합니다. 그럼 본격적으로 시작해 볼게요. 메이플 렌 어빌리티 재설정 팁 기본적으로 어빌리티는 레전드리 등급까지 올려주는 것이 기본입니다. 특히 첫 번째 줄은 등급이 레전이라면 자동으로 동일한 등급이 부여됩니다. 반면, 두 번째와 세 번째 줄은 에픽이나 유니크 등급으로 설정됩니다. 뉴비분들이 자주 실수하는 것 중 하나가, 첫 번째 줄에 유효 옵션이 뜨면 바로 잠그는 겁니다. 이렇게 하면 나중에 다시 돌려야 할 수 있어서 비효율적인데요. 아래 순서대로 진행하면 명성치도 아끼고, 종결 세팅도 훨씬 수월하게 할 수 있습니다. 두 번째 줄에서 유니크 유효 옵션 뽑고 잠금 ➜ 그 상태로 첫 번째 줄에서 레전 유효 능력치 뽑기 ➜ 1, 2번 줄 모두 유효 옵션일 경우 둘 다 잠그기 ➜ 마지막 세 번째 줄에서 유니크 유효 능력치 뽑기 이 순서대로 진행하면, 레전드리 + 유니크 + 유니크 구성의 종결 어빌리티...",
    "date": "2025. 6. 22.",
    "sympathy_count": 90,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223907324935",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTI2/MDAxNzUwNTI3NTU0NDQz.QW0RtNiNGvze-J42Y624RDweE6azvlFG_qGd1MbjAncg.U4nuKk1EfXh6dru1f9obBVFm9b4PATRty61h8m8W84Mg.PNG/%3F%91%9C%EC%A7%3F33.PNG?type=s2"
  },
  {
    "title": "쿠키런 킹덤 쿠킹덤 거대 크림 오뚝이 대소동 덱 조합 공략",
    "content": "이름만 다르고 기존의 진행했던 콘텐츠와 내용은 같은 쿠키런 킹덤 거대 크림 오뚝이 대소동 덱 조합 공략 포스팅이다. 랜덤효과에서 좋은 버프를 설정하는 것이 가장 중요한 콘텐츠다. 칭호는 상위 10% 이상 획득할 수 있고 %별로 보상 차이가 크지 않기 때문에 랭킹에 무리해서 도전할 필요까지는 없다. 거대 크림 오뚝이 대소동 효과 선택 효과 상점에서 특제 푸룬주스 마법 약을 선택해야 한다. 그런데 새로고침 기회는 5번이라서 5번에 푸룬주스 효과가 안 뜨면 고점이 안 나온다. 어차피 상점 파밍을 위해서는 여러 번 돌아야 하기에, 우선적으로 여기서 푸룬주스 효과가 나오는지 확인을 하는 것이 좋다. 푸룬주스 효과가 나오면 기록에 도전하고, 나오지 않으면 파밍을 하면 된다. 소환수의 지속시간이 100% 증가, 공격력이 350% 증가 소환수의 공격력이 777% 증가 소환수의 공격속도가 230% 증가 3개를 선택하면 된다. 이렇게 총 4개가 모인 후 ㄱㄱ하면 된다. 참고로 이렇게 첫 도전을 하기 전에 나는 버프 1번만 누르고 파밍만 했는데, 파밍만 했는데도 전체 12.8%였다. 이 말은 파밍도 안 하는 유저가 80% 이상이라는 말이다. 유저 10명 중에 8명이 안 하는 콘텐...",
    "date": "2025. 6. 21.",
    "sympathy_count": 32,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/noorimer/223907057958",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTgw/MDAxNzUwNTAyMTE3NTI2.S6i-0uOO4c-rJ84c67Iilq-V1lNff8wnKcnfLdeNgF8g.anqCyjfy40vd9FbzZDfLODuyt3hU7unBWrdoeMBCG-Qg.JPEG/Screenshot_20250621_184035_Cookie_Run_Kingdom.jpg?type=s2"
  },
  {
    "title": "메이플 렌 스킬트리 하이퍼 코강 어빌리티 코어강화 스텟 최신버전",
    "content": "메이플 렌 스킬트리 게임을 플레이 하는 부분에 있어 다양한 직업군이 있지만, 아무래도 요즘에는 신캐가 나오면 제일 눈에 띄게 강하다는 걸 느낄 수 있겠습니다. 혹시라도 모르신다면 이번 기회에 알아보시면 좋을 것 같네요! 안녕하세요! 게임 인플루언서 탄직이 입니다. 이번에 알아볼 부분은 <메이플 렌 스킬트리> 입니다. 아직 잘 모르시는 분들도 지금의 포스팅을 보고 확실하게 인지해서 숙련도 상승을 해보세요. 성장하는 부분에 있어 발빠른 레벨 업과 템셋팅을 할 수 있을 것이라 믿어 의심치 않습니다. 그럼 시작 해보도록 하겠습니다. 고고씽! 렌은 아니마 종족으로 이동방식은 점프이며 주요 스텟은 STR(힘)을 요구하고 있는 직업군 입니다. 붉은 눈의 유랑자라는 이명을 지니고 있는데 소중한 이의 꿈을 담은 여행을 시작한 방랑 검객이라고 합니다. 고유 검술인 매화검, 이무기의 내공을 실은 망흔검을 사용하며, 이무기와 렌의 내공이 공명하면 극의의 검법인 창룡파천검을 펼칠 수 있닥고 하네요. 1차 스킬트리 같은 경우는 초반 공격 기술을 배워주고 이동기를 배운뒤에 아무거나 자연스레 배우면 되겠습니다. 옛날에는 순서에 따라 배우는 게 중요하다...",
    "date": "2025. 6. 21.",
    "sympathy_count": 40,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/xkswlrdl98/223907030657",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjk3/MDAxNzUwNTAxMTAxMjQ2.NSnABmn7UgIwEK24AQaeMHw6Y9cILu9XXgh41fdNevQg.V0GPrjDbWAErG7omDi4V59uPPHPQGa4qbfBXSNvVd6Ig.PNG/1.png?type=s2"
  },
  {
    "title": "메이플스토리 렌 코강 코어강화 하이퍼스킬 스탯 어빌리티 낭만검객",
    "content": "메이플스토리 | 렌 코강 하이퍼 | 스탯 스킬 어빌리티 낭만검객 안녕하세요! 게임 인플루언서 아오금입니다. 메이플스토리에 렌이 등장하면서 많은 분들이 코강 코어강화를 어떻게 찍어야 할지 고민이 많으실텐데요. 언급해드린 것들 모두 사냥이나 보스 효율을 위해서 꼭 숙지해야하는 것들입니다. 그럼 바로 하나씩 살펴보는 시간을 가져볼까요? → 목차 ❶ 코강 코어강화 ❷ 하이퍼스킬 스탯 ❸ 어빌리티 ❹ 마치면서 01: 코강 코어강화 먼저 메이플스토리 렌 코강을 살펴보겠습니다. V 매트릭스라고도 하는데요. 2중 4코어 방식으로 진행하는 것이 가장 효율적입니다. 저는 테스트 때문에 여섯개를 박긴 했는데 무시하시면 됩니다. 어차피 버닝 이벤트로 레벨 달성마다 코어 젬스톤을 주고 있기 때문에 천천히 맞춰주시면 됩니다. 코어강화 항목을 아래를 참고해주세요. - 매화검 3초식: 예인 - 매화검 2초식: 쇄매 - 매화검 본초: 선참 - 망혼검 절기 : 열/망/망 무량겁 - 망혼검 2초식: 연참/매화검 - 망혼검 본초: 영격 02: 하이퍼스킬 스탯 먼저 하이퍼스탯인데요. 다른 캐릭터들과 마찬가지로 사냥이나 보스냐에 따라서 조금씩 갈립니다. 먼저 크리 확률이 100%가 ...",
    "date": "2025. 6. 21.",
    "sympathy_count": 43,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/webdeveloping/223906995381",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjE2/MDAxNzUwNDk2MjQ3MDA1.1JxI8NjLXfex_li9pjEln5JKo5yrVuF9L26z2LLTTkUg.iHdhKdEzY989ltSIyKCgYfjr046tfEsby6V-aq1jP1og.PNG/%B8%DE%C0%CC%C7%C3-001.png?type=s2"
  },
  {
    "title": "메이플 VIP 사우나 위치 효율 간단 정리, 경쿠 적용 여부까지!",
    "content": "메이플 VIP사우나 위치 효율 간단 정리, 경쿠 적용 여부까지! introduction 안녕하세요, 게임 블로거 수키입니다. 이번 포스팅에서는 메이플스토리의 대표적인 잠수형 콘텐츠인 메이플 VIP 사우나에 대해 정리해보았습니다. 비교적 높은 경험치 획득량 덕분에 많은 유저분들이 활용하고 계신데요, 효율 관련 정보와 경험치 쿠폰 적용 여부 등을 함께 확인해보겠습니다. 메이플 VIP 사우나 위치 먼저 사우나 이용권을 사용하면 30분 단위로 시간이 충전됩니다. 다만, 단순히 아이템만으로는 이동이 되지 않으므로 별도 절차가 필요합니다. 충전 후 화면 오른쪽에 위치한 별 모양의 이벤트 알리미를 클릭하시면 입장 버튼을 확인하실 수 있어요. 이 버튼을 누르면 간단한 설명과 함께 현재 충전된 시간, 남은 이용 가능 시간도 확인할 수 있어 이용에 큰 도움이 됩니다. VIP 사우나 이용권은 PC방 접속 보상이나 다양한 게임 내 이벤트로 획득할 수 있습니다. 별도로 획득하지 못한 경우, 메이플 포인트를 통해 충전이 가능하며, 주 48시간 기준으로 약 15만 포인트 정도가 소요됩니다. 입장 후에는 남은 시간이 표시되고, 약 4~5초 간격으로 캐릭터 경험치가 지...",
    "date": "2025. 6. 21.",
    "sympathy_count": 88,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223906983309",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjA1/MDAxNzUwNDk2NTA0NTcy.lfh310uikXGFbRoF6XsjJqoX0asaivINwJPf5Y4voN8g.W-XYCbgygzNSKhDGK4EioqPktz7TRnQxxDION8UMFdsg.PNG/%3F%91%9C%EC%A7%3F30.PNG?type=s2"
  },
  {
    "title": "메이플 렌 스킬트리 코어강화 코강 어빌리티 총정리! 쿨뚝 스탯뚝",
    "content": "메이플 렌 스킬트리 코어강화 코강 어빌리티 총정리! 쿨뚝 스탯뚝 6월 19일 신규 직업 렌이 추가되면서 많은 분들이 챌린저스 서버에서 렌을 육성하고 있을 것이다. 특히 이번에는 레벨업이 더욱 쉬워져서 많은 분들이 하루만에 250을 달성했다. 확실히 이번 2023년도에 김창섭 디렉터가 본격적으로 담당하면서 여러가지로 편의성부터 개선이 되며 그야말로 정상화가 진행된 것 같다. 필자는 챌린저스 서버가 아닌 본서버에서 플레이를 하고 있고 스트레스 받지않고 천천히 올리고 있다. 사실 직업에 대한 연구는 대부분 어느정도 끝난 상태이며, 필자는 배럭으로만 사용할 예정이라 빠르게 육성할 필요가 없기 때문이다. 무엇보다 옆동네가 불타고 있다보니 그야말로 이번 메이플 렌 신규직업 출시와 동시에 신규 유저 및 복귀 유저가 역대급으로 몰렸다고 볼 수 있다. 그래서 렌 육성 방법에 대해 많은 분들이 궁금해 하시고 특히 코강을 비롯하여 메이플 렌 스킬트리를 궁금해하는 분들이 많은 것 같다. 메이플 렌 스킬트리 아무래도 메이플 렌 스킬트리 같은 경우에는 과거 클래식 시절 메이플을 즐겼던 분들이 궁금해하는 것 같다. 1~4차 같은 경우에는 워낙 레벨업 속도...",
    "date": "2025. 6. 21.",
    "sympathy_count": 49,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hyjueng/223906955153",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfNTUg/MDAxNzUwNDk0MzYxODg2.erCrb0soW0jnazynwra6AzrilI4b14IXNHlggvpaBiQg.V4nChHiEq8vOrS6wrudauMKI4gUv1UJIR_JIEIs-_Iwg.JPEG/Screenshot_2025-06-21_at_17.25.51.JPG?type=s2"
  },
  {
    "title": "메이플 렌 코어강화 코강 하이퍼스텟 스탯 우선순위 공략",
    "content": "메이플 렌 코어강화 코강 하이퍼스텟 스탯 우선순위 공략 introduction 안녕하세요, 게임 블로거 수키입니다. 이번 포스팅은 메이플 렌 코어강화에 대한 두 번째 글입니다. 이전에 정리했던 내용에 이어, 이번에는 실제로 플레이해본 경험을 바탕으로 정보를 작성해보았습니다. 먼저, 렌 코강을 설명해 드리고 하단에는 메이플 렌 하이퍼스탯도 정리해 보았으니 천천히 읽어보시길 바랍니다. 메이플 렌 코강 먼저 많은 분들이 궁금해하실 메이플 렌 코어강화 구성을 소개드립니다. 렌은 기본적으로 주력 스킬 6가지를 중심으로, 2중 4코어 조합으로 구성하는 것이 일반적입니다. 하이퍼 버닝 이벤트를 통해 젬스톤을 넉넉히 받을 수 있어, 매트릭스 강화가 한층 수월해졌습니다. 위 6가지가 메이플 렌 코강 우선적으로 고려해야 할 스킬입니다. 이 기술들을 조합하여 2중 4코어 형태로 구성하시면 됩니다. 지금 제가 사용하고 있는 2중 4코어 세팅은 4개 코어에 주요 스킬이 2번씩 포함된 상태입니다. 파란색 스킬과 빨간색 스킬을 구분해서 세팅하시면 훨씬 쉽게 조합이 가능합니다. 위 조합이 아니더라도 다른 조합식으로 사용 가능합니다. 메이플 렌 코어강화(응축된 경험)...",
    "date": "2025. 6. 21.",
    "sympathy_count": 97,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223906951034",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTAg/MDAxNzUwNDkzODM4MDA4.UAjqu2G9D52-N0oPNmTGdwJwNRf4pL9BK8FTo0-MvKcg.La76yZrkGcBr_Zth5YK31fgvE9u5wByu3HAoVBwq9hkg.PNG/%3F%91%9C%EC%A7%3F29.PNG?type=s2"
  },
  {
    "title": "메이플 제네시스 패스 해방 효율 현실적인 공략",
    "content": "메이플 제네시스 패스 해방 효율 현실적인 공략 안녕하세요 게임 블로거 재파민입니다. 오늘은 메이플 제네시스 패스 해방 효율 현실적인 공략을 다뤄보도록 하겠습니다. 최근 렌과 함께 출시된 제네시스 패스가 많은 관심을 받고 있습니다. 제네시스 패스는 6개월 넘게 걸리던 해방 퀘스트를 파격적으로 줄여주는 날먹 아이템인데요. 이 제네시스 패스를 사용했을 때 현실적으로 가능한 해방 시기에 대한 내용을 준비했습니다. 많은 메린이, 메고수분들께 참고가 되길 바라며 글 시작하겠습니다. 들어가기에 앞서 제가 직접 해방까지 달리며 느꼈던 요소들을 기준으로 작성했습니다. 메린이, 기존 유저, 핵과금 유저의 해방 루트를 나누어 작성했습니다. 직업, 컨트롤 실력, 아이템 세팅에 따라 편차가 발생할 수 있습니다. 가엔슬은 스토리 상 군단장이 아니기 때문에, 처치해도 해방 포인트가 지급되지 않습니다. 메린이 기준 제네시스 패스 효율 먼저 이제 막 메이플을 시작한 메린이, 현질을 하지 않는 무소과금 유저의 현실적인 제네시스 패스 효율을 준비해 봤습니다. 뉴비도 쉽게 잡을 수 있는 하드 스우, 데미안을 포함해 루윌더듄 노말 모드를 처치할 시 2.5개월이 ...",
    "date": "2025. 6. 21.",
    "sympathy_count": 119,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/yyoutopia/223906842526",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfNjEg/MDAxNzUwNDgyMDA0OTI1.znRfwCRFnay3OGVa54MeRUS4nIIXyu80VIrFp5MAL5Ig.ZwLgNwLnNK1tq2XNQbybXpwvqfOuDEKYs4xShYhQqDAg.PNG/%C0%E7%C6%C4%B9%CE_%B8%F0%B9%D9%C0%CF_2_%C6%B2_copy.png?type=s2"
  },
  {
    "title": "메이플 딸기농장 떠먹여주는 황금 딸농 효율 루트",
    "content": "메이플 딸기농장 떠먹여주는 황금 딸농 효율 루트 안녕하세요 게임 블로거 제이메르입니다. 요즘 다시 메이플스토리에 푹 빠졌습니다. 오늘은 챌린저스 서버에서 250레벨까지 달성했는데요. 제가 빠르게 육성한 비결 중 하나인 메이플 황금 딸기농장 효율 루트 대해 소개해 드리려고 합니다. 떠먹여주는 버전이라 A부터 Z까지 설명했습니다. 200레벨 달성 후, 화면 좌측 노란 별을 통해 모든 이벤트 퀘스트를 받아주시고, 받을 수 있는 보상은 획득해 줍니다. 하이퍼버닝 MAX 200레벨 보상은 꼭 사용해 줍니다. 코어 젬스톤 200개는 전부 열어 적당히 코강을 해주면 됩니다. '에버니아의 선물'은 일일 탐사(출석)를 통해 경험치 3배쿠폰을 획득할 수 있어 꼭 챙겨주셔야 합니다. 이게 뜨지 않는 분들은 '황혼빛 전야제'부터 누르셔야 합니다. '깨어나는 시간의 힘'도 활성화해 줍니다. 여기서 레벨 범위 몬스터를 1,000마리씩 잡아오면 시간의 모래를 채울 수 있습니다. 아울러 모래를 채울 때마다 '에버니움'이라는 이벤트 코인을 얻을 수 있는데요. 에버니움 상점을 통해 황금 딸농 입장권 구매가 가능합니다. 5개 구매에 필요한 에버니움은 총 1,000개이며, 이는 레벨...",
    "date": "2025. 6. 21.",
    "sympathy_count": 72,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/zeimer/223906715826",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjYy/MDAxNzUwNDczMDYyMDU2.mStMIwuH6ZU8ZODckrQWwLqNeH3yg-LrPEwam_zWumkg.7tP4B9Omc3kgmAZqiK2trbF9MNILnNk61lsMDPO3tFQg.PNG/%B5%FE%B1%E2%B3%F3%C0%E5.png?type=s2"
  },
  {
    "title": "메이플스토리 파풀라투스 선행퀘 길뚫 PC RPG 게임",
    "content": "메이플스토리 | 파풀라투스 선행퀘 길뚫 | PC RPG 게임 안녕하세요! 게임 인플루언서 아오금입니다. 이번 대규모 업데이트 이후로 메이플스토리 인기가 전성기 못지 않게 엄청납니다. 또한 버닝으로 빠른 성장이 가능하다 보니 빠르게 도전자 장비를 업그레이드 하기 위해 주간보스를 달리시는 분들이 많은데요. 그런 분들을 위해 오늘은 파풀라투스 선행퀘 길뚫을 준비해 봤습니다. PC RPG 게임에서 보스는 놓칠 수 없다! 바로 시작해 볼까요? → 목차 ❶ 퀘스트 수주 ❷ 스타포스 퀘 ❸ 파풀라투스 선행퀘 ❹ 마치면서 01: 퀘스트 수주 퀘스트 수주 방법은 간단합니다. 길라잡이를 열어주신 다음 '보스 콘텐츠' 항목으로 이동하시면 각각 보스 이름이 떠있는데요 이상태에서 파풀라투스를 선택하면 바로 퀘스트를 수주 받을 수 있습니다. 02: 스타포스 퀘 다음은 메이플 파풀라투스 선행퀘 이전에 [스타포스] 장비에 깃든 별의 힘을 클리어하는 방법인데요. 일단 이동하는 방법은 '루디브리엄'에서 '위험지역 총알택시'를 탑승하는 게 가장 빠릅니다. 스타포스 퀘스트는 좌측에 있는 '전구'를 눌러서 받으시거나 'Q' 버튼을 눌러 퀘스트를 열어주시면 됩니다. 그...",
    "date": "2025. 6. 21.",
    "sympathy_count": 43,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/webdeveloping/223906387623",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfNTAg/MDAxNzUwNDMxMDY4NDcx.2HIL_j9Xg37O2hzXZRX4pSjeqS3A1X06wVk6PEHxBPsg.FaDvplljqXlHIivFEZgg5N-YKNpByharDxRFdvSylbEg.PNG/%B8%DE%C0%CC%C7%C3-001.png?type=s2"
  },
  {
    "title": "메이플 이벤트링 티어 반지 3종 공략, 명장의 큐브 꿀팁!",
    "content": "메이플 이벤트링 티어 반지 3종 공략, 명장의 큐브 꿀팁! introduction 안녕하세요, 게임 블로거 수키입니다. 이번 메이플스토리 챌린저스 서버 시즌2 오픈으로 인해 많은 분들이 활발하게 플레이하고 계신데요. 현재 하이퍼 버닝 맥스 보상으로 제공되는 이벤트 링 선택권 덕분에, 어떤 반지를 선택하는 게 더 나을지 궁금해하시는 분들이 많으신 것 같아요. 이번 글에서는 관련된 내용을 정리해보았습니다. 메이플 이벤트링 티어 하이퍼 버닝 비욘드 미션 보상으로 메이플 이벤트링 3종 선택권을 받을 수 있게 되었고, 선택 가능한 반지는 테네브리스 원정대 반지, 글로리온 링 슈프림, 어웨이크 링입니다. 이 중 어떤 반지를 선택하는 게 좋을지 고민되실 수 있겠죠. 우선 각 반지의 옵션과 능력치를 살펴보면, 기본적인 성능은 동일하게 설계되어 있습니다. 잠재 능력과 에디셔널 옵션 모두 적용 가능하며, 레전드리 등급까지 올릴 수 있기 때문에 성능 측면에서 큰 차이는 없습니다. 즉, 세 가지 반지는 성능 면에서는 동급으로 보셔도 무방하겠습니다. 또한 버닝 210레벨 달성 시, 이벤트 링 외에도 명장의 큐브 50개가 함께 제공되는데요. 이를 단순히 사용하는 것보다...",
    "date": "2025. 6. 21.",
    "sympathy_count": 76,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223906387447",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTA2/MDAxNzUwNDI5Nzg5MDE4.61UXCHaNYkG6o6oNtasbbAlFRDSitJqJ_BBTP7jGmZYg.0k8TZbWANAsuquEBzYApKtp5mNQVDjig3J94fB0z1usg.PNG/%3F%91%9C%EC%A7%3F28.PNG?type=s2"
  },
  {
    "title": "메이플 렌 황금 딸기 농장 챌린저스 서버 버닝 비욘드 딸농 공략!",
    "content": "메이플 렌 황금 딸기 농장 챌린저스 서버 버닝 비욘드 딸농 공략! introduction 안녕하세요, 게임 블로거 수키입니다. 오늘은 메이플 챌린저스 서버에서 초반 빠른 레벨업 장소로 입소문을 타고 있는 황금 딸기 농장 공략을 준비해 봤습니다. 저 역시 퇴근 후 PC방에 들러 이 콘텐츠를 활용해 메이플 렌 캐릭터를 230레벨까지 순식간에 올릴 수 있었는데요. 해당 콘텐츠에 대해 자세히 알아보도록 하겠습니다! 메이플 황금 딸기 농장 공략 황금 딸기 농장은 일자형 구조로 구성된 사냥 맵이며, 15분간 이벤트 지역에 입장해 몬스터를 처치하는 방식입니다. 다만 총 1,000마리를 처치하면 강제로 퇴장되기 때문에 실제 체감 플레이 시간은 약 3분 정도로 짧게 마무리됩니다. 저는 PC방 접속 상태에서 하이퍼 버닝 상태와 함께 황금 딸기 농장 입장권을 활용해 단 20분 만에 200레벨에서 230레벨까지 캐릭터를 성장시킬 수 있었습니다. 현재 챌린저스 서버 랭커 유저들 대다수가 이 농장을 적극적으로 활용해 초기 구간을 빠르게 돌파하고 있는 것으로 보입니다. 메이플 딸기 농장 입장권은 기본적으로 PC방 전용 기프트샵에서 매주 6개까지 획득이 가능하며, 필요한 재화...",
    "date": "2025. 6. 20.",
    "sympathy_count": 73,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223906193639",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjcw/MDAxNzUwNDE1NzE5MDAz.xDz-ZcJt_C2x3y_uZJu-R-BStkwOcjn4du_ghN3bGcwg.YZBvGpirBq25tTa0LvPho_j4gm7xaQp9ycLdO5RUawIg.PNG/%3F%A0%9C%EB%AA%A9%EC%9D%84-%3F%9E%85%3F%A0%A5%3F%95%B4%EC%A3%BC%EC%84%B8%3F%9A%94_-001_-_2025-06-20T193327.147.png?type=s2"
  },
  {
    "title": "메이플 렌 스킬트리 하이퍼스킬 코어강화 심화편",
    "content": "메이플 렌 스킬트리 하이퍼스킬 코어강화 심화편 안녕하세요 게임 블로거 제이메르입니다. 6월 19일, 메이플스토리의 신규 직업 렌이 드디어 출시되었습니다. 이번 업데이트에서는 여러 갓패치가 적용되어 신규 유입도 크게 늘어난 모습인데요. 특히 렌은 뉴비들에게도 진입 장벽이 낮고, 난이도 또한 부담이 없어 많은 분들이 육성 중인 것 같습니다. 저는 현재 235레벨까지 육성한 상태입니다. 내일 일퀘와 몬파까지 마무리한 후 극성비 2개를 사용하면 250레벨까지 도달할 수 있을 것으로 보입니다. 이번 글에서는 신규 직업을 육성하시는 분들을 위해 공략을 준비해 봤으니 참고해 보세요. 메이플 렌 스킬트리 1차입니다. 1차 주력기로 매화검 본초 참을 사용하면 됩니다. 저는 기동력을 위해 청풍보(더블점프), 청풍유심(이동속도 및 점프력 증가)부터 마스터했습니다. 공격력과 크확, 최종 대미지를 올려주는 청허심경도 중요하지만, 어차피 이 구간은 금방 넘길 수 있으니까요. 독특하게도 더블 점프 후 한 번 더 도약이 가능한 '매화비보'가 있습니다. 키다운 시 체공도 가능합니다. 보스전에서 회피할 때도 유용하게 쓸 수 있으니 퀵슬롯에 올려주세요. 메이플스토리...",
    "date": "2025. 6. 20.",
    "sympathy_count": 80,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/zeimer/223905948502",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTE2/MDAxNzUwMzk3NTE0MzM5.0WbHbpu93IcT5b4tzfqkxc1V4qOe3p0yOdgbfWq5w88g.Vg-Ebj_SpgiwoYVwzzAdLepMUwQOOyoxSUM0Tgld0_Yg.PNG/%B7%BB_%BD%BA%C5%B3%C6%AE%B8%AE1.png?type=s2"
  },
  {
    "title": "아델보다 더한 날먹? 메이플스토리 렌 코어강화 하이퍼스탯 어빌리티 세팅 완전정복",
    "content": "메이플스토리의 하이퍼버닝 이벤트 시즌. 어떤 캐릭터로 200까지 쉽게 찍고 보스까지 진출할 수 있을까 고민되시죠? 저는 이번에 렌을 선택했습니다. 그리고 단언컨대, **렌은 지금 가장 '쉽고도 강력한 캐릭터'**입니다. “그냥 날먹 아니야?”라는 말이 나올 정도로 간단한 조작, 강력한 극딜 구조, 거기에 깔끔한 스킬 트리까지. 이번 글에서는 메이플스토리 렌 육성을 위한 코어강화, 코강 우선순위, 하이퍼스탯, 하이퍼스킬, 어빌리티를 총정리해 드릴게요. 렌 코강, 핵심 스킬만 알아도 끝난다 렌은 4차 스킬부터 본격적인 코강 구성의 핵심이 잡히는 구조로 설계돼 있습니다. 특히 총 6개의 주요 스킬만 잘 챙기면 코어 구성은 거의 완성이라 초보자도 쉽게 접근할 수 있어요. 아래는 렌 코어강화 필수 대상 스킬을 정리한 표입니다. 렌은 3중 6코어 세팅을 기준으로 해도 여유롭기 때문에 기존의 구식 코강인 3중 5코어에 비해 훨씬 쾌적한 세팅이 가능해졌습니다. 각 코어는 최대 25레벨까지 강화가 가능하며, 코어칸 슬롯 보너스 5레벨을 포함해 총 30레벨 세팅이 이상적입니다. 하이퍼스킬, 선택은 간단하지만 효과는 확실하게 렌은 하이퍼스킬 구조도 매우 단순합...",
    "date": "2025. 6. 20.",
    "sympathy_count": 30,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/xcanvas/223905814405",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTY0/MDAxNzUwMzk2ODc5NzU4.u3CvMCbrvZlCKlcMVWhO4THQLK3fR3gZaeuVi1thGXEg.uksePOnVOLf4raVktCAK5jczI-Nt1eG-YmJwdGtYXbYg.PNG/20250620_141823.png?type=s2"
  },
  {
    "title": "메이플 렌 스킬 시퀀스 보스 딜사이클 공략",
    "content": "메이플 렌 스킬 시퀀스 보스 딜사이클 공략 안녕하세요 게임 블로거 재파민입니다. 오늘은 메이플 렌 스킬 시퀀스 보스 딜사이클 공략을 다뤄보도록 하겠습니다. 이번 업데이트 이후 유저들이 폭발적으로 증가하며, 다시 한번 메이플의 전성기가 시작되었습니다. 이 중심엔 신캐, 렌이 있다고 해도 무방할 정도로 큰 영향을 주었는데요. 이번에 메린이분들이 많이 유입돼서 그런지, 렌으로 극딜 넣는 방법을 어려워하더군요. 스킬 시퀀스에 대한 기본 개념부터 딜사이클, 핵심 스킬에 대한 설명을 준비했으니, 참고가 되길 바라며 글 시작하겠습니다. 스킬 시퀀스란? 메이플 스킬 시퀀스는 하나의 버튼으로 여러 스킬을 빠르게, 연속적으로 사용할 수 있는 편의성 기능입니다. 예전엔 F1 F2 F3 F4 F4 F5 F6 F7 F8을 일일이 눌러가며 스킬을 사용했었는데, 이젠 버튼 하나 딸깍하면 끝입니다. 이는 보스 콘텐츠가 익숙하지 않은 메린이부터 하드 보스를 도는 메고수분까지 범용성 있게 사용되고 있습니다. 사실상 신창섭 덕분이라 해도 무방하지요. 외쳐 신창섭! 참 괜찮은 게임이네.. 메이플 렌 스킬 시퀀스 공략 오라 웨폰 > 그란디스 여신의 축복 > 승화 > 매화검 ...",
    "date": "2025. 6. 20.",
    "sympathy_count": 128,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/yyoutopia/223905689393",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfNjMg/MDAxNzUwMzYyNDQzMDI3.FSQN7hcAY2zGdvjeJLLwf3hekVzUT1f0BgNfwBT2avcg.e2BNdCv6zkhBTWEe84udOX7nKbeNhVk98FhBcHEgLrcg.PNG/%C0%E7%C6%C4%B9%CE_%B8%F0%B9%D9%C0%CF_2_%C6%B2_copy.png?type=s2"
  },
  {
    "title": "메이플스토리 렌 하이퍼 스킬 스텟 코강 폭업 사냥터 공략",
    "content": "메이플스토리 렌 하이퍼 스킬 스텟 코강 폭업 사냥터 공략 6월 19일에 업데이트된 메이플 새로운 직업 렌을 직접 육성하고 있다. 아마 많은 분들이 업데이트와 동시에 챌린저스 서버에서 열심히 육성하고 있을거라 생각한다. 무엇보다 챌린저스 서버에서 캐릭터를 생성하면, 경험치 획득량이 기본 1.5배로 증가하는 만큼 빠른 레벨업이 가능하며, 방어율 무시 30% 증가, 크리티컬 확률 및 데미지 30% 증가, 버프지속시간 증가, 올스탯, 공격력/마력 증가까지 엄청난 버프를 받아 플레이할 수 있다. 다만, 새로운 서버이기 때문에 유니온 효과 등은 받을 수 없지만, 위 챌린저스 서버 혜택만 받더라도 그야말로 빠른 레벨업이 가능하다. 필자도 챌린저스 서버에서 육성을 할까 하다가, 렌은 배럭으로만 천천히 할 예정이라 챌린저스 서버에는 다른 직업을 육성할 예정이다. 아무튼, 이렇게 많은 분들이 메이플스토리 렌 직업을 육성하고 있을텐데 필자도 오픈 당일에 200을 달성하고 5차전직을 완료한 만큼 전체적인 육성 방향과 사냥터에 대해 알려드리려고 한다. 메이플 렌 하이퍼스킬 먼저 가장 궁금할 수 있는 메이플 렌 하이퍼스킬 부터 살펴보도록 하겠다. 액티브 스킬 3...",
    "date": "2025. 6. 20.",
    "sympathy_count": 57,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hyjueng/223905640213",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTU3/MDAxNzUwMzg4MDcxODk1.hR2LQEw5mGOGEMyQdpersEPPfFdkT_Ea392lKm3oMl0g.A8IbHgKUqO5Rnr_p7E7BjJmCJTHRD1e-xhtNVkrcgP0g.JPEG/Screenshot_2025-06-20_at_11.54.22.JPG?type=s2"
  },
  {
    "title": "올팜 맞팜 친구초대 방법 및 물받기 하는 법 총정리",
    "content": "안녕하세요 쏠킴입니다. 오늘은 올팜 맞팜 친구초대 방법 및 물받기 하는 법 총정리 해보도록 하겠습니다. 올팜의 경우 실제 내가 키운 작물을 현물로 받아볼 수 있어서 요즘 많은 분들이 플레이 하고 계실듯 합니다. <올웨이즈> 앱에서 올팜을 클릭하게 되면 이런식으로 플레이를 간단하게 즐길수가 있는데요. 그냥 작물을 키우기 위해서 비료와 물 주는게 전부이지만 자주 줘야 하기 때문에 맞팜이 꼭 필요합니다. 올팜 맞팜 친구초대 방법 및 물받기 하는 법 총정리 올팜 맞팜 친구초대 방법은 <내 팜 링크>가 있어야 합니다. 그래서 친구를 초대하게 되면 나와 함께 플레이를 할 수 있는데요. 친구가 링크만 누르더라도 <물 최대 130g> 올팜을 한번도 안해 본 친구라면 <고급비료 7개>를 획득할 수 있습니다. 만약 올팜 안 해본 친구가 VIP로 초대 되면 둘 다 7일동안 고급 비료를 3개씩 받을수가 있으니 플레이를 기존에 하던 친구가 아닌 신규 친구를 초대하는게 더 좋겠죠? 올팜 맞팜 물받기 하는 법은 여러가지가 있습니다. 우선 맞팜을 통해 친구의 농장 방문을 하게 되면 <물>, <비료>를 획득할 수 있습니다. 친구 농장 방문 후 하트를 모두 채우게 되면 친구랑 ...",
    "date": "2025. 6. 20.",
    "sympathy_count": 57,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/wndhkeodurtk/223905120785",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMzYg/MDAxNzUwMzM1MTA5NDQ4.BbA1jh5bzGLfmbBYpyqfo4FameWKa_5fi8MHE8nvrVQg.am1CZ5WL2tg-jH1erb5eOJeoiO-nNQUMhp4nom80Qlkg.PNG/0.png?type=s2"
  },
  {
    "title": "닌텐도 스위치2 벽돌된다고? R4 미그스위치V2 뭐길래",
    "content": "닌텐도 스위치2는 출시 4일 만에 350만대 판매되었고 출시 첫해 1,500만대가 판매될 것으로 예상되며 호조를 보이고 있다. 그러나 함께 덩달아 발전하고 있는 그림자가 있으니 복돌이들을 위한 미그스위치V2이다. 6월 17일 코타쿠와 같은 외신과 해외 레딧 커뮤니티 등에서 닌텐도 스위치2가 벽돌이 되었다는 소식이 들어왔다. 그 이유는 무엇인지 자세하게 살펴봤다. 닌텐도 스위치2 벽돌된다고? R4 미그 스위치 V2 뭐길래 1. R4 향기 느껴지는 미그 스위치 V2 MIG라는 이름에서도 눈치챌 수 있듯 러시아에서 개발된 복제게임을 위한 플래시 칩이다. 미그 스위치는 게이머가 보유하고 있는 스위치1 게임의 백업 파일을 저장하는 장치로 개발되었다고는 하지만 그 의미와는 다르게 활용되는 경우가 허다하다. 물론 좋은 의미로는 자신이 소유하고 있는 수많은 게임을 백업해두고 플레이하게끔 제작되었다고는 하지만 대부분의 사용자들은 불법복제 게임을 구동하기 위해 사용하기 때문이다. 참고로 알*에서 판매되는 미그 스위치 V2 칩셋 가격은 9-10만원 정도인데 백업 용도로 사용하기에는 부담스러운 것이 사실이다. 과거 R4라는 불법복제칩을 떠올리게 한다. 물...",
    "date": "2025. 6. 19.",
    "sympathy_count": 84,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/dicagallery/223904885922",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfNjQg/MDAxNzUwMzIyMDgwMjc2.ZzgD1ow-Dyo7yYjCHvY3Dw7H3U9XR8aeX2BtaeGfiIkg.mNQdbwgn-XgtJGP8IMqCpdRpHszi5zRqanc9T389gxMg.JPEG/%B4%D1%C5%D9%B5%B5%BD%BA%C0%A7%C4%A12_%B9%CC%B1%D7V2_%2819%29.jpg?type=s2"
  },
  {
    "title": "메이플스토리 렌 코강 어빌리티 하이퍼 스텟 스탯 오픈런!",
    "content": "메이플스토리 렌 코강 어빌리티 하이퍼 스텟 스탯 오픈런! 안녕하세요 게임 블로거 제이메르입니다. 2년 반 만에 메이플스토리가 신규 직업 렌을 출시했습니다. 이제 47번째 캐릭터인데요. 라라와 호영이 속해 있는 아니마 종족이며, 전사 직업군으로 장검이라는 신무기를 다룹니다. 일러스트도 아름답지만, 도트 캐릭터 디자인도 꽤나 이쁘게 뽑혀 반응이 좋은데요. 더욱이 메르와 동일한 엘프 스킨이라, 기본 상태에서 코디하기도 좋습니다. 저도 오늘 출시가 되자마자 오픈런을 달려보았습니다. 육성하실 분들을 위해 공략을 준비했으니 읽어보셔도 좋겠습니다. 메이플스토리 렌 하이퍼 스탯 찍는법은 다른 직업과 비슷합니다. 하이퍼스텟은 11부터 포인트 요구량이 급증하기 때문에, 10까지만 달성한 뒤 나머지 주요 스탯들을 골고루 하나씩 올려주면 되겠습니다. 스펙이 어느 정도 높으신 분들은 경험치 위주로만 올려도 괜찮습니다. *프리셋 사용이 가능하기 때문에 보스용, 사냥용으로 구분해 배분하면 됩니다. 크확이 모자라다면 크리티컬 확률에 분배합니다. 단, 링크, 유니온, 스킬 등으로 어느 정도 수급이 가능한 능력치라, 아직 내실을 다지지 못한 메린이분들만...",
    "date": "2025. 6. 19.",
    "sympathy_count": 94,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/zeimer/223904713142",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfOTEg/MDAxNzUwMjM0ODY3NDAy.jsY0JLVVD3_bIFwQyjVaNxyzZyQtq5RvffqZjxkBooQg.brPQHOIruqN88Ec2fX5IcbQShbIiXP3pNrMinfsBMLUg.PNG/%B8%DE%C0%CC%C7%C3_%B7%BB_%BD%E6%B3%D7%C0%CF.png?type=s2"
  },
  {
    "title": "젠레스 존 제로 프랭크버거 젠존제 콜라보 아크릴 키링 내돈내산 후기",
    "content": "젠레스 존 제로 프랭크버거 젠존제 콜라보 아크릴 키링 내돈내산 후기 개인적으로 호요버스의 게임들을 재미있게 즐기고 있는 유저로써, 한국 브랜드와 콜라보를 할 때면 매번 참여하고 있다. 특히 햄버거나 피자와 같은 음식브랜드와 콜라보를 할 때면 점심이나 저녁 먹을 겸, 한번씩 구매해보는 편인데 그 중에서도 프랭크버거가 이런 게임들과 콜라보를 꽤 많이 진행하는 것 같다. 프랭크버거는 햄버거이지만 확실히 수제버거 이미지가 강해 전체적인 맛과 퀄리티가 한층 높아 실제로 먹으면 만족도가 높다. 다만, 가격대가 조금 높은 것도 있고 양이 그렇게 많지 않다보니 가성비를 따진다면 그렇게 매력적인 브랜드는 아닌 것 같다. 젠레스 존 제로 프랭크버거 콜라보 가격 이전에 명조를 비롯하여 여러가지로 콜라보를 진행한 것으로 알고 있는데 이번에는 호요버스에서 출시한 최신작 젠레스 존 제로와 콜라보를 했다. (사실 너무 많이해서 정확히 기억이 나질 않는다. 그리고 젠존제는 출시된지 1주년을 맞이하여 최근 다양한 이벤트를 진행하고 있다.) 이번 젠레스 존 제로 프랭크버거 콜라보는 6월 19일부터 7월 10일까지 진행하며, 총 3가지 세트메뉴를 제공하고 ...",
    "date": "2025. 6. 19.",
    "sympathy_count": 42,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hyjueng/223904551893",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfODcg/MDAxNzUwMzA2MzcwNjky.l2uW_Tu4PBkJ4fu8pwXWE9kna8gDcURL04UeXBnmpj4g.XMKWnGvvZPJC331lFruA1WfGgP5PGyh12j-WGSwU34Yg.JPEG/DSC01246.jpg?type=s2"
  },
  {
    "title": "연신내 발판게임 펌프아케이드 식사도! 은평구 연신내놀거리",
    "content": "#은평구연신내발판게임 #연신내펌프아케이드 은평구에 신상 놀거리 게임이 생겼다! 발판게임으로 유명한 펌프아케이드가 연신내에도 들어왔다는 소식에 빠르게 다녀왔는데 펌프하면서 뛰어다니다 보니 시원스럽게 땀도 빼고 스트레스 팍팍 불리는 기분! 거기에 간식과 식사까지 가능해서 실내에서 편하게 놀 수 있는 연신내놀거리가 생겨서 좋더라~ 초등 4학년 부터 입장이 가능해서 아이들에게도 입소문 퍼지면 연신내 게임 핫플 되는 거 아닌가 몰라 ㅋㅋ 1. 발판게임 이란? 요즘 홍대 등 곳곳에서 핫플로 인기있는 발판게임이 연신내에도 들어옴! LED 발판에 초록, 파랑, 빨강 등 라이트가 켜지는데 파랑 발판 만을 밟으며 스텝을 하는 게임이다 순발력이 좋은 사람이 유리한데 펌프게임 운동된다고 하더니 칼로리 팍팍 줄여 다이어트에도 도움이 될 것 같더라 🤣 룸에 CCTV가 있더니 노는 모습을 빠르게 타임랩스로 만들어 소장할 수도 있어 연신내데이트 장소로 굿이다! (나갈 때 타임랩스 영상 다운로드할 수 있게 종이 주심) 2. 연신내 발판게임 위치 #펌프아케이드 연신내점 📍 서울 은평구 연서로29길 20-11 지하1층 🚇 연신내역 7번 출구 200m 3분 거...",
    "date": "2025. 6. 19.",
    "sympathy_count": 45,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/eclimb1213/223904320297",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjM3/MDAxNzUwMjUwNzExNzkw.yzZ5J9MamFDtkyWbzV-5tK1i6bXRMcjFw5HejosrQDcg.82wi8C8VBFUTWJ3iEEj3YfySQaNqKkDNIENNUmtJhbwg.JPEG/%C6%DF%C7%C1%BE%C6%C4%C9%C0%CC%B5%E5.jpg?type=s2"
  },
  {
    "title": "메이플스토리 렌 코어강화 코강 하이퍼스탯 스킬 어빌리티 공략",
    "content": "메이플스토리 렌 코어강화 코강 하이퍼스탯 스킬 공략 안녕하세요 게임 블로거 재파민입니다. 오늘은 메이플스토리 렌 코어강화 코강 하이퍼스탯 스킬 어빌리티 공략을 다뤄보도록 하겠습니다. 강원기 디렉터의 사랑을 한몸에 받았던 아델보다 더한 날먹 직업이 등장했습니다. 바로 신창섭의 신캐, 렌입니다. 이건 뭐 유례를 찾아보기 힘들 정도로 좋은 성능을 다 때려 박은 직업이라, 코어강화와 어빌리티 찍는 법만 알아두면 진힐라까지 쉽게 갈 수 있을 것 같습니다. 렌을 빠르게 육성하고 싶은 분들은 이번 포스팅을 참고해 열심히 달려보도록 해요. 레쓰고! 참고로 테라블링크로 200렙까지 날먹이 가능한 메타가 되어버려서, 스킬트리 내용은 제외했습니다. 스킬트리가 궁금할 경우 아오늘금요일이었나아니었나님의 공략 글을 확인해 주세요. 메이플 렌 코어강화 코강 메이플스토리 렌 코어강화 코강 우선순위는 4차 주력기인 매화본초 선참과 망혼검 본초 영격, 망혼검 연참/매화검 영인입니다. 이외 매화검 3초식 예인, 쇄매, 영격을 포함해 6가지 스킬을 강화해 주면 됩니다. 이제 코어칸이 널널해져서 3중5코, 2중4코를 강요하는 건 구시대 방식입니다. 솔직히 말하...",
    "date": "2025. 6. 19.",
    "sympathy_count": 143,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/yyoutopia/223904279518",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfODAg/MDAxNzUwMTY1ODkxODU5.ss059jTdmjltz1NRp6JPfwQonUuXHeEnYjbo6uDF7PIg.rWDTT51PF8HQ3kKdRFclzf1qCvc65ZOtdAcVfqETPbkg.PNG/%C0%E7%C6%C4%B9%CE_%B8%F0%B9%D9%C0%CF_2_%C6%B2_copy.png?type=s2"
  },
  {
    "title": "메이플스토리 렌 스킬트리 하이퍼 코강 어빌리티 사냥터 공략",
    "content": "메이플스토리 렌 스킬트리 하이퍼 코강 어빌리티 사냥터 공략 introduction 안녕하세요, 게임블로거 수키입니다. 이번 포스팅에서는 6월 19일에 등장한 메이플 렌 스킬트리 정보와 육성 방법과 정리해보았습니다. 핵심적인 내용 위주로 간결하게 정리했으니 참고해 주세요. 이번 글은 테스트 서버에서 렌 260레벨까지 플레이한 기록을 기반으로 작성되었습니다. 우선, 이번 업데이트를 통해 복귀하셨거나, 새롭게 접하신다면 챌린저스 서버에서 출발하는 것이 무난하다고 생각됩니다. 서버 선택 자체는 자유지만, 1서버는 오픈 직후 접속자 수가 몰리며 불안정한 경우가 있으니 여유 있는 뒷서버를 선택하시면 더 쾌적할 수 있습니다. 메이플 렌 사냥터 1~200레벨 처음 시작하는 분들은 생소할 수 있지만, 테라 블링크를 활용하면 200레벨까지 약 20분 내에 도달이 가능합니다. 간단한 튜토리얼과 기본 사냥, 콘텐츠 소개만 따라가도 빠르게 성장할 수 있습니다. 30레벨부터 진행이 가능하며, 초반 스토리를 생략하면 곧바로 슈피겔만이 대화를 걸어올 텐데요. 입장 후 간단한 튜토리얼 및 사냥과 전직 퀘스트 완료하면 200레벨이 됩니다. 이 때문에 메이플스토리 렌 스킬트리...",
    "date": "2025. 6. 19.",
    "sympathy_count": 91,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223904174728",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMjUz/MDAxNzUwMjc2ODc0MjQ1.Ok9fhiLe1xtGKq0RV6Dn1NEWSgbp8LbEkMOXNimCP7Ag.Moepi65DRt8NsmHj3p8WxXZ2hlQeCFMo1LCfjLpNzCgg.PNG/%3F%91%9C%EC%A7%3F28.PNG?type=s2"
  },
  {
    "title": "메이플스토리 렌 스킬트리 어빌리티 코강 코어강화 공략",
    "content": "메이플스토리 렌 스킬트리 어빌리티 코강 코어강화 공략 6월 19일 업데이트를 통해 드디어 메이플스토리 새로운 직업 렌이 정식으로 출시되었다. 무엇보다 이번 신규 직업은 새로운 뉴비유저들을 잡기위해 진입장벽을 최대한 낮춘 느낌이다. 특히 전체적인 스킬 매커니즘 자체가 자동으로 발동하도록 되어 있는 것들이 많다보니 실질적으로 스킬을 사용할 때 컨트롤이 복잡하지 않아서 편하게 육성이 가능하다. 그래서 새로운 유저 및 복귀 유저 분들 중에서 렌으로 시작하기 위해 기다리신 분들이 정말 많으며, 육성 난이도가 낮다보니 배럭으로 키우기 위해 기다린 분들도 많다. 무엇보다 외형도 검을 사용하는 직업으로 시크한 느낌으로 잘 뽑혔다보니 성능은 둘째치고 외형만으로도 취향저격 당해서 키우는 분들이 많다. 확실히 육성이 쉽다보니 새로운 유저들이 키우는 경우가 많은데 그래서 오늘은 이런 분들을 위한 렌 스킬트리와 어빌리디, 코강(코어강화) 공략까지 살펴보려고 한다. 고맙게도 테스트서버에서 레벨260까지 마우스클릭 몇번으로 달성하여 직접 사용해볼 수 있었기 때문에 여러가지로 캐릭터에 대한 연구가 확실히 쉬워졌다. 직접 260까지 사냥하면서 ...",
    "date": "2025. 6. 19.",
    "sympathy_count": 61,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hyjueng/223904112026",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMTE0/MDAxNzUwMjY2OTQ1Njkz.k94bERaN0fiEKtXf46jJUsHtnvDeUL4EESNxmVJf-V4g.EEU-vhVJmAvCvzj-7Tmo5J5ekS1II0O4d2Bui5R9_hYg.JPEG/Screenshot_2025-06-19_at_02.15.30.JPG?type=s2"
  },
  {
    "title": "메이플스토리 렌 스킬트리 / 코어강화 / 어빌리티 등 공략",
    "content": "안녕하세요. 네이버 게임 인플루언서 곰석입니다. 오늘 포스팅에서는 메이플스토리의 신규직업, 렌에 대한 공략글을 적어보고자합니다. 테스트서버에서 직접 플레이해보기도 하였으며, 여러 메이플 고수님들의 공략글들을 읽고 최대한 효율 좋은쪽으로 작성해보았습니다. 자, 그럼 오늘도 포스팅 바로바로 시작해보도록 하겠습니다. 시작에 앞서 댓글과 공감은 블로거에 큰 힘이 됩니다. 메이플스토리 렌 공략 메이플 렌 1차 스킬트리 매화검 본초 : 참 1 ▶ 청풍보 1 ▶ 매화비보 1 ▶ 청허심경 1 ▶ 청풍유심 M ▶ 청허심경 M ▶ 매화검 본초 : 참 M ▶ 매화비보 M ▶ 청풍보 M 메이플 렌 2차 스킬트리 매화검 본초 : 자 1 ▶ 매화검 1초식 : 순인1 ▶ 망혼검 본초 : 영격 1 ▶ 장검 가속 M ▶ 청허심경 II M ▶ 장검 숙련 M ▶신체 단련 M 메이플 렌 3차 스킬트리 매화검 본초 : 천 1 ▶ 망혼검 절기 : 열지 1 ▶ 매화검 2초식 : 쇄매 1 ▶ 매화검 본초 : 천 M ▶ 망혼검 절기 : 열지 M ▶ 매화검 2초식 : 쇄매M ▶ 청허심경 III M ▶ 망혼검 1초식 : 운기 M ▶ 망혼강림 M ▶ 강신 M 메이플 렌 4차 스킬트리 매화검 본초 : 선참 1 ▶ 매화검 3초식 :...",
    "date": "2025. 6. 19.",
    "sympathy_count": 36,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/blog6times/223904034771",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMjg3/MDAxNzUwMjU5MDg0Njgy.AYiOcArp1TkDUwccD_TBQRkEyCE7fzJi-m7xiEWJv5Yg.UtUl1qftUmWh9Gb8D2m-Udyit3_l6s9UHnWW3oyvqU4g.JPEG/20250619000253.jpg?type=s2"
  },
  {
    "title": "세븐나이츠 리버스 티어표 연희로 직접 쫄작 해봤다!",
    "content": "# 세븐나이츠 리버스 티어표 연희로 직접 쫄작 해봤다! introduction 안녕하세요, 게임블로거 수키입니다. 최근 세나 리버스에서 연희가 새로 나왔습니다. 태오를 넘어선 쫄작의 제왕으로 불릴 만큼 주목받고 있는데요. 이번 글에서는 새롭게 정리된 세븐나이츠 리버스 티어표와 함께, 연희 장비 세팅에 대해 이야기해보려 합니다. 우선 연희에 대해 간단히 짚고 넘어가면, 출시 초기에는 큰 주목을 받지 못했지만, 지금은 상황이 많이 달라졌습니다. 특히 악몽 난이도에서 쫄작 용도로 활용하기에 적합하며, 마법형 딜러로서 초보 유저들의 스테이지 클리어에도 유용합니다. 연희는 현재 결투장보다는 모험 콘텐츠 쪽에서 더 빛을 발하는 캐릭터입니다. 물론 결투장에서도 활용 자체가 나쁘다는 뜻은 아닙니다. 실제로 랭커들의 채용률이 20%대에 머물고 있으나, PVE 콘텐츠에서는 그보다 훨씬 더 활약하는 모습을 보여주죠. 일부 커뮤니티에서 연희를 초월하지 않으면 쓸모 없다는 말도 종종 보이지만, 모험 스테이지에서 실제로 운용해보지 않은 상태에서의 판단은 신중할 필요가 있어 보입니다. 연희 장비 세팅 현재 픽업 이벤트를 통해 연희를 얻으셨다면, 장비는 우...",
    "date": "2025. 6. 18.",
    "sympathy_count": 77,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223903961376",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTE2/MDAxNzUwMjQ1OTA5NzY5.lUYhAOf3hg-peuJGIIf6NklAAftDEDKI16NzGM4q4Y0g.H4GZAVgEu25xw2iyEKHErKqT_dPdLigDRBqQpIgI4q0g.PNG/%3F%91%9C%EC%A7%3F25.PNG?type=s2"
  },
  {
    "title": "쿠키런 킹덤 거대 크림 오뚝이 대소동 쿠킹덤 몬스터 던전 공략",
    "content": "쿠키런 킹덤 거대 크림 오뚝이 대소동 쿠킹덤 몬스터 던전 공략 6월 18일 쿠키런 킹덤 업데이트가 진행되면서 새로운 컨텐츠 거대 몬스터 던전이 추가되었다. 이번에 등장하는 보스는 거대 크림 오뚝이 대소동 컨셉으로 눈사람 모양의 오뚝이를 처치하면 된다. 언제나 그랬듯이 공격력, 쿨타임 감소, 치명타 확률 증가 버프를 레벨 10까지 올려줄 수 있으며, 그 다음으로는 3가지의 랜덤효과 그리고 쿠키마다 다른 버프를 제공하는 효과상점까지 설정하여 전투를 진행하게 된다. 익숙한 포맷 아무래도 이런 보스 던전은 기존에도 많이 진행했었기 때문에 익숙할 것이라 생각되는데 처음 출시되었을 때에는 3가지 버프 잠금 기능도 없어서 무조건 3가지를 돌려서 유효 버프를 골라야했던 때도 있었다. 그래서 원하는 버프 3줄을 받아주는 것이 너무 힘들어서 버프 랜덤 설정 하는데만 오랜 시간이 걸리기도 했었다. 그래도 언제부턴가 잠금기능을 지원하게 되면서 원하는 버프 3줄을 보다 쉽게 받아줄 수 있다. 아무튼 쿠키들 조합과 세팅 그리고 최적의 버프를 받아주는 것으로 고득점을 노리는 컨텐츠이다. 이번 이벤트는 약 14일간 진행되며, 받은 재화로 교환소에서 다양한...",
    "date": "2025. 6. 18.",
    "sympathy_count": 48,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hyjueng/223903950050",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjkg/MDAxNzUwMjUzMjI2NjU2.ZzLjFuvMpaUihZ_Y15EyD4r_8xHp8Yp-AMJS-QI-wkog.y5Kp7uHfifpQn2IoJiimDdMkD-oh5l4I_YUKq9yXo_wg.JPEG/%C4%ED%C5%B0%B7%B1__%C5%B7%B4%FD%2829%29.mp4_000003200.jpg?type=s2"
  },
  {
    "title": "로스트아크 모바일 프리뷰, 로아M 출시일 언제?",
    "content": "로스트아크 모바일 프리뷰, 로아M 출시일 언제? 로스트아크 모바일이 출시 전 사전 공개 카운트다운을 시작한 뒤 많은 분들이 로아M에 대한 기대감이 상당히 높았을거라 생각한다. 2023년 부산에서 열린 지스타에서 처음으로 공개한 것과 동시에 시연까지 진행할 수 있었다. 필자도 당시 3시간을 기다려서 로스트아크 모바일을 플레이를 해봤었는데 PC원작과 거의 비슷한 느낌과 퀄리티 좋은 그래픽을 기반으로 꽤나 괜찮은 인상을 받았다. 그래서 필자도 이번 로스트아크 모바일 프리뷰 행사를 누구보다 기다렸는데 생각보다 많은 양을 공개하고 내용도 괜찮아서 개인적으로는 기대이상이었다. 불타고 있는 원작 일단 목표는 원작보다 더 재미있는 게임, 그리고 누구나 즐길 수 있는 작품을 만들려고 노력했다고 디렉터가 이야기를 했다. 사실, 현재 로스트아크 PC원작이 여러가지 문제가 발생하여 유저수가 급감하고 있으며, 전체적인 경제구조도 완전히 망가진 상황이라 212일 로아온을 기다리고 있는 상황이기도 하다. 그래서 로아 모바일이 괜찮게 나온다면 원작을 접고 로아M을 플레이한다는 이야기가 나올정도로 이번 프리뷰 행사는 여러모로 스마일게이트 입장...",
    "date": "2025. 6. 18.",
    "sympathy_count": 56,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hyjueng/223903825030",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjM1/MDAxNzUwMjQzMjk1NDkw.MSTftDBXExp70toINV1gcuCCShWFtJ03nxs0Yz5qeUUg.v7mbrrOr0IRJRLRhfY3E-QGKZPzLzEkX_ebxpAipnIAg.JPEG/Screenshot_2025-06-18_at_19.28.38.JPG?type=s2"
  },
  {
    "title": "콩콩던전 쿠폰 티어표 공략, 셀린 칼 포함 정리!",
    "content": "# 콩콩던전 쿠폰 티어표 공략, 셀린 칼 포함 정리! introduction 안녕하세요, 게임 블로거 수키입니다. 오늘은 예전에 한 번 소개해드렸던 콩콩던전 티어표에 대해 다시 이야기를 꺼내보려 해요. 이번 글에서는 직접 플레이하며 느꼈던 점들을 바탕으로, 보다 깊이 있는 게임 리뷰를 정리해보겠습니다. 이 게임은 로그라이크 기반에 타워 디펜스 요소가 더해진 방식으로 진행되며, 여기에 카드 시스템까지 접목되어 있어서 단조로울 틈이 없었는데요. 반복 전투가 지루하지 않고, 몰입감도 꽤 유지되더라고요. 현재도 개인적으로 틈틈이 플레이 중입니다. 챕터를 진행할 때마다 배경 테마가 바뀌고, 등장하는 몬스터 구성도 달라서 매번 새로운 스테이지를 탐험하는 느낌을 받을 수 있었습니다. 캐릭터들은 외형도 귀엽고 각자 뚜렷한 개성을 갖고 있어요. 특히 신화 등급의 제인은 보스전에 강력하고, 얼음 마녀 안나는 일반 몬스터 처리에 특화되어 있어 초반 구간에서 큰 도움이 됩니다. 이 외에도 장비 강화, 진화 시스템, 룬 세팅 등 다양한 육성 요소가 잘 마련되어 있어서, 하나하나 캐릭터를 키워가는 재미가 있어요. 저는 비교적 늦게 시작했지만, 현재는 35챕터까지...",
    "date": "2025. 6. 18.",
    "sympathy_count": 84,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223903766113",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjY5/MDAxNzUwMjQwNDE2MTQy.DrK_h34Mm_44XFKAmrJcqwXKYeF-o0-fVGeyUL8HXO0g.i0dy-agc-WPCDbDJYafPJz9upkgrc-veGVM2zyW1FGIg.PNG/%3F%A0%9C%EB%AA%A9%EC%9D%84-%3F%9E%85%3F%A0%A5%3F%95%B4%EC%A3%BC%EC%84%B8%3F%9A%94_-001_-_2025-06-18T185324.617.png?type=s2"
  },
  {
    "title": "콩콩던전 티어표 쿠폰 조합 덱 공략 셀린 획득방법",
    "content": "콩콩던전 티어표 쿠폰 조합 덱 공략 셀린 획득방법 최근 개인적으로 가장 재미있게 플레이하고 있는 모바일 게임이 하나 있다. 바로 콩콩던전인데 운빨존많겜도 오래 즐기다보니 조금 지루함을 느낄 때 제대로 취향저격 당했다. 한판에 10분정도 걸리는 로그라이크 장르로써 별다른 컨트롤이 필요없으며 레벨업을 하면 간단하게 3개의 선택지에서 원하는 스킬을 선택하면 자동으로 진행되는 게임이다. 괜찮은 캐주얼 게임 콩콩던전은 정말 부담없이 즐길 수 있는 캐주얼 게임으로 매일 접속하게 되더라. 필자는 약 7일정도 플레이를 했으며, 별다른 아이템 구매없이 무과금으로 즐기고 있고, 메인 계정레벨은 20까지 올렸으며, 30챕터를 넘겼다. 이렇게 찍먹이 아니라 푹먹을 하고 있는 만큼 오늘은 콩콩던전 티어표 그리고 새로운 쿠폰 목록과 덱 조합까지 알려드리려고 한다. 콩콩던전을 처음 플레이할 때에는 단순히 좋은 캐릭터들을 조합하여 클리어하는 것으로 생각했는데 챕터를 클리어할 때마다 새로운 컨텐츠들이 해금이 되었다. 제일 마지막에 해금된 것은 27챕터에서 해금된 룬 시스템으로, 캐릭터마다 장착하는 아이템과 별개로 세트효과를 활성화할 수 있는 룬이 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 68,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hyjueng/223903722140",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjE4/MDAxNzUwMjM4MDMwNzc5.jnC4m54vuB0VcgeM4NURU7b68ygGBXC14IJs2wsrlSkg.H31eQDEKsN0uy3GktGZKAFaN72uq-PHDrAWcQoOR7Rsg.JPEG/Screenshot_2025-06-18_at_18.13.43.JPG?type=s2"
  },
  {
    "title": "콩콩던전 쿠폰 티어표 공략 초보 조합 알려줌",
    "content": "콩콩던전 쿠폰 티어표 공략 초보 조합 알려줌 안녕하세요. 게임 인플루언서 릿드입니다. 요즘에 로그라이크 모바일게임으로 재미있게 즐기고 있는 콩콩던전을 주제로 포스팅을 시작하도록 하겠습니다. 하비에서 개발한 타워 디펜스 장르의 이 게임은 주변에서 몰려오는 몬스터를 처치하고 챕터의 끝에서 기다리고 있는 강력한 보스를 처치하는 방식의 로그라이크 게임입니다. 등장하는 몬스터를 처치하게 되면 경험치를 얻고 각 캐릭터의 스킬을 선택하고 조합하여 챕터를 공략하는 방식으로 게임이 진행됩니다. 이 게임의 큰 특징은 컨트롤 없이 그저 유저를 향해 다가오는 몬스터를 자동으로 영웅이 공격하기 때문에 편하게 진행할 수 있는 것이 매력적이라고 볼 수 있습니다. 1. 콩콩던전 쿠폰 번호 다양한 쿠폰을 통해 유저들에게 다양한 보상을 지급하고 있습니다. 시작할 때 우편함에 들어가 있는 보상 뿐만 아니라 쿠폰을 직접입력해서 얻을 수 있기 때문에 놓치지 않고 받는 것이 좋습니다. 쿠폰 입력 방법은 설정에서 입력할 수 없으며, 별도의 사이트를 통해 아래의 쿠폰을 입력하여 보상을 우편으로 받을 수 있습니다. *댓글에 쿠폰과 함께 입력하는 사이트를 안내...",
    "date": "2025. 6. 18.",
    "sympathy_count": 72,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/dkqnddl33/223903215119",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTQ5/MDAxNzUwMjEwOTM0Mjgz.JP9SQFKBGUCXhTtwYiVXq0sV4zRfTtWEUTCFLl8cPzsg.OtSKG0dfALHEET17QrcJT_aCcCEld3w4Zvfy6T2IV4Qg.PNG/%C7%C3%BD%BA%B0%D4%C0%D3_%BA%B9%BB%E7%BA%BB_%2811%29-001_%287%29.png?type=s2"
  },
  {
    "title": "콩콩던전 쿠폰 상위 티어 수급 전략과 로그라이크 디펜스게임 공략 방법은?",
    "content": "장르가 로그라이크 디펜스게임으로 분류되는 콩콩던전은 쿠폰과 상위 티어 수급 전략이 지속적인 챕터 공략에 영향을 줍니다. 영웅이 고정된 상태로 배치되고 컨트롤을 할 수 없어 편성과 레벨이 오를 때마다 제시되는 스킬로 스펙을 높여 마지막에 등장하는 보스를 제압할 수 있는 상태를 만들어야 하는데요. 확률이 영향을 주는 뽑기 방식이 적용돼 있지만 그래도 꾸준한 플레이를 통해 캐릭터와 재화 획득의 기회가 제공되고 있습니다. 인터페이스가 세로형이고 적이 무리 지어 몰려드는 장면은 전작 탕탕특공대를 연상하게 만들지만 이 게임은 요리조리 피할 수 없습니다. 라인이 안정적이고 단단하게 구축돼 있어야 이런 상황을 버티며 웨이브의 마지막 단계에 이를 수 있는데요. 스킬이 보유한 효과를 높이는 선택과 집중은 플레이가 진행될 때 중요한 변수가 될 수 있지만 그 기준이 될 쓸만한 영웅을 미리 뽑아두고 육성하며 편성에 활용하는 건 선행돼야 합니다. 유효 기간이 지난 교환 코드도 있지만 콩콩던전 쿠폰은 초반 플레이가 시작되고 가장 먼저 관심을 두게 만드는 대상입니다. 등록이 게임 안에서 진행되지 않고 교환 센터라 불리는 별도의 등록 페이지를 ...",
    "date": "2025. 6. 16.",
    "sympathy_count": 39,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/greedady/223901541549",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTQ1/MDAxNzUwMDc4MDQxOTcw.AvFbpnNFCPBvnv3HZv5LEZEGCiSHqDvcAoj3TtJfAuAg.ChSnKv7J06fSxihDY4IY4hpVqKe5oXrVIy9mpiHK3Xwg.JPEG/%C4%E1%C4%E1%B4%F8%C0%FC%BB%F3%C0%A7%C6%BC%BE%EE%B5%B5%C0%FC.jpg?type=s2"
  },
  {
    "title": "갓깨비 키우기 티어표 쿠폰 공략, 진령 영매 검객 전사 스킬 포함!",
    "content": "안녕하세요, 게임 블로거 수키입니다. 오늘은 버섯커 키우기 후속작으로 요즘 다시 입소문 타고 있는 갓깨비 키우기 공략을 준비해봤습니다. 최근 제가 운영하는 길드 단톡방에서도 이 게임을 시작했다는 분들이 하나둘 보이더라고요. 갑자기 왜 이 게임이야? 싶었는데, 생각보다 인지도가 꽤 있는 작품이더군요. 사실 저도 이 게임, 오픈 첫날부터 한 달 정도는 플레이했었거든요. 다만 그 당시만 해도 지금처럼 꾸준히 흥행할 줄은 몰랐습니다. 근래 분위기를 보니 유저 수 유지도 잘되고 있고, 업데이트도 제법 자주 이뤄지는 편이라 즐기기에 괜찮은 게임이라고 느꼈어요. 그래서 예전보다 더 체계적으로 정리해보고자 합니다. 이번 글에서는 갓깨비 키우기 티어표 및 쿠폰, 그리고 각 캐릭터 스킬트리까지 폭넓게 다뤄볼게요. 1. 갓깨비키우기 직업 티어 처음 제가 작성했던 티어 정리에서는 '검객'을 메인으로 소개드렸었죠. 이유는 단순했는데요. 딜량이 정말 압도적이었습니다. 그래서 초반 랭커들도 검객으로 직업을 바꾸는 상황이 많았죠. 하지만 최근에는 상황이 좀 달라졌나 싶어 다시 확인해봤습니다. 알고 보니 직업 간 밸런스 패치가 이뤄졌더라고요. 물론 패...",
    "date": "2025. 6. 15.",
    "sympathy_count": 80,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223899492030",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfMjc4/MDAxNzQ5OTEzNDU0MzM0.SK-m-A3x5xGRtFxGiRfBb8UztgGoNxa5_NVIkKtOXdQg.jWojVidJwSiPnbXyxjKzRFQJrzX-3It-XkrMztIj-9Ig.PNG/%EA%B0%93%EA%B9%A8%EB%B9%3F_%3F%82%A4%3F%9A%B0%EA%B8%3F.png?type=s2"
  },
  {
    "title": "세븐나이츠 리버스 티어표 연희 포함 공략 직접 키워봄!",
    "content": "세븐나이츠 리버스 티어표 연희 포함 공략 직접 키워봄! 넷마블의 신작, 세븐나이츠 리버스가 출시한 지 어느덧 한달이 지났다. 처음 출시 당시에 제이브와 레이첼, 바네사 3가지 캐릭터가 픽업을 진행했다보니 무과금 입장에서는 루비를 어디에 사용해야할 지 고민이 많았다. 다행스럽게도 레이첼은 사전예약 보상으로 제공한 만큼 제이브와 바네사에 루비를 사용할 수 있었는데 두가지 캐릭터 모두 세븐나이츠 리버스 티어표에서 성능이 좋아 상위 등급에 위치했기 때문에 필수로 가져가려고 노력했었던 기억이 있다. 지속적으로 나오는 캐릭터 필자는 운이 좋아서 제이브는 1초월을 할 수 있었고 바네사는 명함을 뽑아서 사용하고 있다. 그리고 그 이후에 국가권력급 데미지를 보여주는 태오가 출시되면서 덱 구성의 폭이 넓어졌다. 특히 결투의장에서 태오가 넘사벽 성능을 보여주면서 제이브를 밀어내는 모습이었다. 물론 제이브 역시 쫄작 등 다양한 곳에서 활용할 수 있지만 확실히 전체적인 영웅의 중요도는 떨어지는 느낌이었다. 이렇게 수집형RPG 모바일 게임들은 새로운 영웅들이 등장하면 기존의 캐릭터의 티어가 내려가는 것이 일반적인데 뭔가 세븐나이츠 리...",
    "date": "2025. 6. 14.",
    "sympathy_count": 59,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hyjueng/223899253585",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMTkx/MDAxNzQ5ODk0NjQwNzIy.ssVkJznV9PJU_wRim2VYUJQe3sKrqpUkZRHBMA6gr84g.8tSEZfsbh1p_IImrmXb7xhOLDget08eF0ScK7UH4UoEg.JPEG/Screenshot_2025-06-14_at_18.49.05.JPG?type=s2"
  },
  {
    "title": "[정말 이쁜거 찾았어요!] 닌텐도 스위치2 케이스 스컬앤코 및 제이샥스(JSAUX) 그리고 기타등 모든 그립케이스 및 조이콘2 분리방식 정말 이쁜 투명 케이스등 싹다 보여드릴께요.",
    "content": "[정말 이쁜거 찾았어요!] 닌텐도 스위치2 케이스 스컬앤코 및 제이샥스(JSAUX) 그리고 기타등 모든 그립케이스 및 조이콘2 분리방식 정말 이쁜 투명 케이스등 싹다 보여드릴께요. 안녕하세요 ^^ 연주부 커넥트 연주부입니다. 오늘은 닌텐도 스위치 케이스들을 싹다 브랜드별로 준비해서 보여드리고 사용할 때 서로에 대한 장점!! 그리고 게임마다 조이콘2 분리해서 사용해야 하는 부분도 있어서 추가로 조이콘2를 구매하면 좋겠으나 워낙에 금액이 비싸기 때문에 일체형 그립케이스도 좋지만 분리 방식까지 지원을 하면서 외형의 변화도 줄 수 있는 귀엽고, 이쁜 케이스들도 발견을 해서 소개해드리려고 합니다. ^^ 브랜드 제품인 스컬앤코, 제이샥스(JSAUX) 그리고 다양한 기타 브랜드들의 케이스를 스컬앤코 한국 공식 판매샵인 \"업마켓\"에서 지원을 해주셔서 거의 모든것들을 사용해볼 수 있었고 냉정히 이런 부분에서 아이들과 함께 하시기 좋은것!! 마리오 카트 월드 하실때 좋은것, 독모드에 들어가는 케이스 등을 원하시는 이웃분들이 많으실거라서 다양하게 보여드리고 알려드리겠습니다. 다시 한번 수 많은 닌텐도 스위치2 악세사리를 지원해주신 \"업마켓\"...",
    "date": "2025. 6. 14.",
    "sympathy_count": 31,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/yjh_reality/223898981618",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMTY1/MDAxNzQ5ODcwOTQ4ODgz.GDydV6GMZKjZq_NwqT4odtS-vNTf5W4xWw2p7bsCZN0g.gXN_MK3LxitGI8B_glcHV4Tb8EQBbuLXoQTivp8X2mgg.JPEG/%B8%DE%C0%CE.jpg?type=s2"
  },
  {
    "title": "[이왕 달릴거면 이런거 하나 사야할까?] 닌텐도 스위치2 핸들 조이콘2 레이싱 게임 악세사리 어떤 느낌일까!? 마리오 카트 월드 즐기기 위한 다양한 모양의 핸들 다 가져왔습니다!!",
    "content": "[이왕 달릴거면 이런거 하나 사야할까?] 닌텐도 스위치2 핸들 조이콘2 레이싱 게임 악세사리 어떤 느낌일까!? 마리오 카트 월드 즐기기 위한 다양한 모양의 핸들 다 가져왔습니다!! 안녕하세요 ^^ 연주부 커넥트 연주부입니다. 오늘은 닌텐도 스위치2와 함께 사용이 가능한 핸들 그립이라고 하는 조이콘2 규격의 핸들 악세사리 제품들을 가지고 왔습니다. 해당 제품은 국내 스컬앤코 공식 판매샵 \"업마켓\"에서 제품지원을 해주셔서 제작을 하게 되었습니다. 엄청 많은 악세사리들을 함께 이야기하고 정말 괜찮고 필요한것들만 요청을 드려서 받은건데 그중에서 가장 첫번째로 핸들 그립이 개인적으로도 너무 궁금했고 요즘 마리오 카트 월드 즐기려고 닌텐도 스위치2를 구매한다고 해도 과언이 아닐 정도로 저도 너무 재미있게 즐기고 있습니다. 1인용 및 2인용으로 온 가족들과 친구, 지인들과 함께 즐기려면 이왕이면 조이콘2를 핸들 모양으로 더욱 몰입감을 가져보는것도 재미있지 않을까 생각이 됐습니다. 사실 저는 기존의 닌텐도 스위치 1세대에서는 핸들 그립 제품을 아예 거들떠도 보지 않았는데 그 이유는 뭔가 다른 기능이 들어간게 아닌 그냥 모양과 조이콘을 결합...",
    "date": "2025. 6. 10.",
    "sympathy_count": 30,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/yjh_reality/223894455313",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfMTMg/MDAxNzQ5NTE5Mjk1Mzc5.NihfAXr8Ur2skFOCzRs9F-RPrF8tJxNFgfq4FKbxqjsg.HHBwcGg2oiDDddclHNsHmk6ArWUOfx080PuzQhNJgSYg.JPEG/%B8%DE%C0%CE.jpg?type=s2"
  },
  {
    "title": "2025 로스트아크 로아온 썸머 쿠폰 발키리 여홀나 출시일",
    "content": "2025 로스트아크 로아온 썸머 쿠폰 발키리 여홀나 출시일 현재 정말 말이 많은 국내 MMORPG게임, 로스트아크의 2025 로아온 썸머 행사가 진행되었다. 사실 이전에 진행했던 로아온은 즐거운 행사의 개념이었다. 곧 출시될 레이드 및 컨텐츠를 소개하고, 다양한 업데이트를 미리보고 쿠폰 보상까지 받을 수 있는 즐거운 행사였다. 하지만, 이번에는 전체적인 로스트아크의 분위기가 좋지 못하다보니 이번 로아온의 내용이 무엇보다 중요했따. 특히 다양한 문제점들을 안고 있기 때문에 이를 해결할 수 있는 패치내용이 무엇보다 중요했다. 그래서 오늘은 2025 로스트아크 로아온 썸머 내용 정리와 함께 쿠폰, 발키리 여홀나에 대한 정보까지 알려드리도록 하겠다. 골드 시세 안정화를 위한 패치 현재 로스트아크에서 가장 문제되는 부분은 골드 시세이다. 아무래도 골드 생산은 많이 되는데 이를 소비할 수 있는 컨텐츠가 많지 않고, 스펙업을 하지 않은 상태에서 골드생산만 하고 이를 판매하는 일명 쌀먹 유저들로 인해 골드 시세가 박살났다. 이를 해결하기 위해 첫번째로 골드 상점이 추가된다고 한다. 골드 상자를 구매하면, 확률에 따라서 혼돈의돌부터 카드 선택...",
    "date": "2025. 6. 21.",
    "sympathy_count": 37,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hyjueng/223906996292",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTQ1/MDAxNzUwNDk0NTc1OTQx.X_4-516bvhnKdh-7YJYjUh7gnxztuqGFnq4YVXfUnz4g.sNCwMdoAWoTL2BTpRgt4-IhkC_DfToKT1kZoHDyonPgg.JPEG/Screenshot_2025-06-21_at_16.47.57.JPG?type=s2"
  },
  {
    "title": "메이플 렌 코강 코어강화 어빌리티 정리!",
    "content": "안녕하세요, 겝빈입니다. 오늘은 메이플스토리 렌 코어강화와 어빌리티에 대해 자세히 다뤄보도록 하겠습니다. 드디어 오늘 본서버에 렌이 풀리면서 기대를 안고 육성을 시작했는데요! 5차 전직 이후 본격적으로 아이템을 맞춰야 하는데, 아직 코어 강화와 어빌리티 찍는 방법을 모르시는 분들이 계시는 거 같아 필자 블로그에서 자세히 알려드리려고 합니다 :) 메이플스토리 렌 폭업 사냥터는 위 동영상을 재생해 주세요 :) 렌 육성 후기 필자는 챌린저스 서버에서 육성을 진행했습니다. 주어지는 혜택은 물론 레벨업도 빠르게 할 수 있어 '렌'을 육성하실 분들은 반드시 챌린저스 서버에서 육성하시기 바랍니다. 챌린저스 서버 기간은 2025년 6월 19일부터 11월 20일 점검 전까지 운영되니 그전에 260레벨까지 달성하여 다양한 혜택까지 받으시기 바라겠습니다! 코어강화 위와 보시는 것처럼 렌의 코어 강화는 2중 4코어로 망혼검 본초, 망혼검 절기, 망혼검 2초식 or 매화검 2초식, 매화검 본초, 매화검 3초식으로 해주시기 바랍니다! 이번에 코어 젬스톤을 많이 뿌려 뉴비 분들도 충분히 2중 4코어를 만드실 수 있는데요. 챌린저스 서버 내에서만 혜택받을 수 있으니 꼭 ...",
    "date": "2025. 6. 19.",
    "sympathy_count": 406,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/dbs_jln/223905091126",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMTcg/MDAxNzUwMzM1MjgxNDkw.tJh7P_BXd5QGtR_nUuoq3Kl7BwEvInyr7jCNru7WRmsg.dkiwodW38kwXujsC4YohGXclA8cluioZQt6mfY2ukmAg.PNG/%B8%DE%C0%CC%C7%C3%BD%BA%C5%E4%B8%AE.png?type=s2"
  },
  {
    "title": "메이플스토리 유니온 링크 순서 렌 포함 공략",
    "content": "메이플스토리 유니온 링크 순서 렌 포함 공략 안녕하세요 신창섭을 사랑하는 게임 블로거 재파민입니다. 오늘은 메이플스토리 유니온 링크 순서 렌 포함 공략을 다뤄보도록 하겠습니다. 이번 쇼케이스로 공개된 내용에 따르면, 버닝 캐릭터를 2개 이상 키울 수 있게 됐습니다. 이에 따라 수많은 복귀 유저와 메린이들이 올려들고 있는데요. 메이플을 좀 더 효율적으로 즐기기 위한 유니온, 링크 순서 공략을 준비했으니, 참고가 되길 바라며 글 시작하겠습니다. 1. 메이플 유니온 링크 중요도 2. 메이플스토리 유니온 순서 3. 메이플스토리 링크 순서 공략 1. 메이플 유니온 링크 중요도 메이플스토리 유니온, 링크는 캐릭터의 패시브와 기본 전투력을 올려주는 중요한 콘텐츠입니다. 저처럼 고스펙 유저는 유니온, 링크를 장착하는 것만으로 전투력이 3천만 가량 오릅니다. 이게 쌓이면 쌓일수록 부캐를 키우는 속도도 빨라지고, 대미지 고점도 높일 수 있어서 필수로 해야된다고 보면 됩니다. MMORPG 특성상 귀찮은 육성도 콘텐츠의 일부여서, 꾹 참고하면 큰 스노우볼을 굴릴 수 있어요. 불만 있으면 하지 마! 2. 메이플스토리 유니온 순서 1. 제로 : 경험치 획득량 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 118,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/yyoutopia/223902824642",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTBfMTc3/MDAxNzQ5NTU0Mjk4ODY5.L2dXGSV-bSuAPuWtKYrRigXC3rGywBgIQfiXX3dGsW0g.V2WWRSEG-WQ0T7uxBIlfxuMbeiB0ADk-JV5y7H9UYuAg.PNG/%B8%F0%B9%D9%C0%CF_%C5%D7%C0%CC%C5%AB_copy.png?type=s2"
  },
  {
    "title": "콩콩던전 쿠폰 티어표 공략 공허의 마녀 포함!",
    "content": "# 콩콩던전 쿠폰 티어표 공략 공허의 마녀 포함! introduction 안녕하세요, 게임블로거 수키입니다. 신작 모바일 게임 콩콩던전을 소개해 드리려고 합니다. 개인적으로 시간이 가는 줄 모르고 재밌게 했었네요. 로그라이크 요소가 많이 들어가 있어서 그런지 몰입감도 있었고요! 오랜만에 꽤 재밌는 게임이 나온 것 같은데요. 이번 글에서는 플레이 간 도움 될 만한 티어표 및 쿠폰 정보를 담아봤으니, 천천히 읽어보시길 바랍니다. 플레이 리뷰 저는 현재 17챕터까지 밀어놓은 상태인데요. 일단 뉴비분들께서는 한 30챕터를 클리어하시면 대부분의 콘텐츠가 해금됩니다. 개인적으로 순차적으로 시스템이 개방되는 게 꽤 괜찮았었네요. 목표의식도 생기고 재밌었던 것 같습니다. 성장 콘텐츠도 지루할 틈 없이 새로 생기고, 할 것도 많습니다. 그리고 매판마다 약간 스킬 뽑기 느낌도 있어서 흥미가 유지되더라고요. 저도 개인적으로는 얼티밋 확정 뽑기까지는 달려볼 생각인데요. 공허의마녀 얼른 키우고 싶더라고요! 콩콩던전 쿠폰 입력 방법 먼저 쿠폰은 참고로 인게임에서 입력이 안 됩니다. 따라서 공식 외부 사이트를 통해서 등록하셔야 하는데요. 링크는 댓글에 남겨드...",
    "date": "2025. 6. 16.",
    "sympathy_count": 72,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223900453663",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTcy/MDAxNzUwMDA5NjU1MTU1.8xBy8qmXGg5clR5RWI9v-Rf10mB0k5zZOOTf73xPNs4g.MWnAReqf2l-q0e6TdxajyoXSTcfIrYcvhx6GX4iKjHMg.PNG/%3F%A0%9C%EB%AA%A9%EC%9D%84-%3F%9E%85%3F%A0%A5%3F%95%B4%EC%A3%BC%EC%84%B8%3F%9A%94_-001_-_2025-06-16T024717.020.png?type=s2"
  },
  {
    "title": "콩콩던전 쿠폰 입력하고 티어까지 알아보기",
    "content": "콩콩던전 쿠폰 입력하고 티어까지 알아보기 제가 작년에 이어 최근까지 즐겨 하는 게임은 habby에서 출시한 카피바라 Go, 탕탕특공대 그리고 궁수의 전설인데 지난 화요일에 또 다른 신작을 출시하였습니다. 제목은 콩콩던전이라고 하며 기존에 가장 많이 플레이한 탕탕특공대와 궁수의 전설 보다 더 단순한 형태의 방치형 로그라이크 게임입니다. 신작 소식을 하마터면 모르고 지나갈 뻔했고 처음에 habby에서 출시된 게임인 줄 모르고 신기한 게 나왔네 하면서 다운로드했는데~ 알고 보니 제가 좋아하는 제작사에서 만든 게임이라서 바로 플레이해 봤습니다. 오늘은 콩콩던전 쿠폰을 입력하고 티어까지 알아보기 위한 포스팅을 진행해 보겠습니다. 콩콩던전 쿠폰 콩콩던전에서 쿠폰을 입력하기 위해서 최소 조건은 챕터 3까지 진행해야 하며 완료 시 해금되는 우편 기능이 필요합니다. 현재 기준으로 알려진 쿠폰은 아래 표와 같이 5가지가 있으며 12월 31일까지 기간은 넉넉하기 때문에 전부 입력해서 초반부터 든든하게 시작해 보시기 바랍니다. 여기에 알려드린 쿠폰 5개와 교환센터 주소는 댓글로 남겨두었으니 필요하신 분은 복사해서 사용해 주시기 바라며 콩콩던전...",
    "date": "2025. 6. 13.",
    "sympathy_count": 40,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/easy_bike/223898030167",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfMTI3/MDAxNzQ5Nzg4NDUwMTA4.ddnY2nl8uFeNxItetiYFLsy3uHf7kOp3PRAUsoac7i0g.moqmrfxQSD7dSDJ-iPKdzQ-PKBUBRU0iksig2AgQQO4g.JPEG/20250612_170343.jpg?type=s2"
  },
  {
    "title": "세븐나이츠 리버스 쿠폰 및 티어표 공략과 연희 육성 세팅 체크하자",
    "content": "세븐나이츠 리버스 종말의 인도자 연희 공개!! 성능 대비 픽업 효율과 육성 세팅부터 체크하자 안녕하세요 진지오니 입니다 :) 나이트 크로우 태오 업데이트에 이어서 2025년 6월 12일 세븐나이츠 리버스 연희 픽업 소환이 드디어 시작됐습니다. 강력한 전투 능력과 귀여운 외모로 원작 시리즈 팬들에게 많은 인기를 누리고 있는 캐릭터인 만큼 과연 어떤 스펙을 가지고 있을지 유저들의 관심이 집중되고 있는데요. 지금부터 해당 영웅의 육성 세팅 공략과 쿠폰 및 티어표 정보를 간단하게 정리해서 다뤄 보도록 하겠습니다. 지금 게임에 접속하시면 연희 픽업 소환 이벤트에 참여할 수 있는데요. 출현 확률은 해당 영웅의 경우 0.5%, 태오, 제이브, 레이첼, 루디, 에이스, 아일린, 델론즈 등 전설 4성 영웅들은 0.018% 확률을 가지고 있으니 뽑기에 도전할 분들은 체크해 두시길 바랍니다. 해당 영웅은 마법형 딜러 전투 포지션을 가지고 있는데요. 적의 턴을 빼앗는 수면 디버프를 옵션으로 갖추고 있는 기본 공격은 물론이고 보유하고 있는 모든 공격 스킬들이 3회 피해를 주는 다단 히트 옵션을 가지고 있어 다양한 콘텐츠에서 활용하기 좋은 유닛인 것은 분명합니다. 기...",
    "date": "2025. 6. 13.",
    "sympathy_count": 40,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/jinjioni/223897482278",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTJfMjMx/MDAxNzQ5NzM0NDUwNDky.TUIFetmSNnYvCsPpQPwZ4sCb47ir3wAqKAiCVhH2Gzog.MgCQUSI6M0bDGMAwDx1mlg-uXntjscYHzGr8f51s_v4g.JPEG/1.jpg?type=s2"
  },
  {
    "title": "세븐나이츠 리버스 제이브 아일린 장비 세팅 스킬 세나 공략",
    "content": "세븐나이츠 리버스 제이브 아일린 장비 세팅 스킬 세나 공략 introduction 안녕하세요, 게임 블로거 수키입니다. 이번 포스팅에서는 세나 리버스 제이브 장비 세팅과 PVP 탱커 아일린의 장비 세팅 방법을 정리해 봤습니다. 개인적으로 저도 주로 사용하는 영웅들이라서 이번 공략을 작성해 보았는데요. 도움이 되시길 바랍니다. 세븐나이츠 리버스 제이브 장비 세팅 먼저, 제이브 같은 경우는 우마왕 암살자 세트가 정석이라고 보시면 되겠습니다. 우마왕 파밍이 어려우신 분들은 임시로 드래곤 선봉장 장비를 착용하시면 되겠죠. 현재 세나 리버스 딜러들은 치명, 치피 세팅이 범용성 및 성능이 좋다고 평가받습니다. 제가 현재 착용하고 있는 세나 제이브 장비입니다. 무기 같은 경우에는 주 옵션은 치명타 확률, 보조 능력치는 치명타 확률, 공격력, 치명타 피해, 속공, 적중률이 좋습니다. 적중률은 CC기 확률을 높일 때 사용하고, 속공은 PVP 용입니다. 방어구는 주 능력치를 모든 공격력 %로, 보조 능력치로는 치명타 확률, 피해가 우선이라고 보시면 됩니다. 결국엔 최종적으로 치명타 100퍼를 맞추면 좋습니다. 저는 연희 장비에 주력하다 보니, 제이브는 현...",
    "date": "4시간 전",
    "sympathy_count": 97,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223911299726",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfMTM3/MDAxNzUwODMyNzg0NDkw.rSWZupMCh3GoDd8KIVh2cuIkTUeah6vHYYbQL8qdL80g.RCXwes-AmEF6H0gzwcM_eR8Kk3XH4M8_mNtcrr7X6qIg.PNG/%3F%91%9C%EC%A7%3F13.PNG?type=s2"
  },
  {
    "title": "메이플스토리 극성비 효율 정리, 하이퍼버닝 기준!",
    "content": "메이플스토리 극성비 효율 정리, 하이퍼버닝 기준 introduction 안녕하세요, 게임 블로거 수키입니다. 이번 포스팅에서는 챌린저스 서버 시즌2를 맞아 육성에 필요한 극한 성장의 비약 활용법을 정리해보려 합니다. 현재 이벤트를 통해 여러 개를 획득할 수 있어서, 어떻게 사용하는 것이 좋을지 고민하시는 분들도 계실 것 같네요. 메이플 극성비 효율 정리 (하이퍼 버닝 기준) 먼저, 메이플 극성비 기본 정보를 짚고 가겠습니다. 249레벨까지는 사용 시 1레벨이 상승하고, 250레벨 이상부터는 경험치를 일정량 획득하게 되는데요. 이때 획득되는 경험치는 249레벨 기준으로 100퍼에 해당하는 양으로 알려져 있습니다. 이를 바탕으로 다양한 활용법을 생각해볼 수 있습니다. 현재 챌린저스 서버 시즌2 기준으로 메이플 렌 하이퍼 버닝을 진행하면 극한 성장의 비약을 총 4개까지 확보할 수 있습니다. 쇼케이스 기념 선물, 썸머 출석 보상, 그리고 이벤트 재화인 1만 에버니움으로 각각 2개까지 교환할 수 있기 때문인데요. 메이플스토리를 꾸준히 즐기신 분들이라면 잘 아시겠지만, 5레벨 단위로 주요 콘텐츠가 열립니다. 이번 하이퍼 버닝도 1레벨 상승 시 5레벨씩 오르는 ...",
    "date": "2025. 6. 21.",
    "sympathy_count": 55,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223907224050",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjYy/MDAxNzUwNTE2MTk5NDM3.WKBLEMS5PZeNRVWT964oI1o9DOqh1FZETf7gHH9FJCgg.DSY0qUwGT-YVAzvZSHE4kH_mrT42JAu1lLMlSDsm7Nog.PNG/%3F%91%9C%EC%A7%3F32.PNG?type=s2"
  },
  {
    "title": "메이플스토리 챌린저스 서버 공략 패스 리프 기간 보상 포함!",
    "content": "메이플스토리 챌린저스 서버 패스 리프 기간 보상 포함! introduction 안녕하세요, 게임 블로거 수키입니다. 저는 최근 메이플스토리의 대규모 업데이트 이후 재밌게 플레이하고 있는데요. 이번 포스팅에서는 신규 직업 렌과 함께 시작된 챌린저스 서버 시즌2의 다양한 정보를 정리해보려 합니다. 메이플 챌린저스 서버 기간 UI는 기본적으로 레벨 미션, 보스 미션, 사냥 미션 이렇게 세 가지로 구분되어 있으며, 각 미션을 완료하면 랭크 포인트가 주어지는 방식으로 진행됩니다. 메이플 챌린저스 서버 기간은 2025년 11월 19일(수) 오후 11시 59분까지로, 약 6개월간 이어지는 장기 콘텐츠입니다. 지난 시즌 기준을 참고해 보면, 꾸준히 플레이한다면 전투력 3천만 정도까지는 무리 없이 달성할 수 있다고 합니다. 또한 메이플스토리 챌린저스 서버는 등급별로 전용 버프가 있기 때문에, 본섭보다 성장 속도 및 캐릭터 스펙이 기본적으로 좋습니다. 그렇기에 새로 시작하는 뉴비분들은 이만한 서버가 없다고 보시면 될 것 같아요. 메이플 챌린저스 패스 다음으로는 메이플 챌린저스 패스입니다. 과금을 하지 않아도 미션을 수행해 기본 보상 아이템을 받을 수 있으며, 패...",
    "date": "17시간 전",
    "sympathy_count": 80,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223910686055",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfNTIg/MDAxNzUwNzg3MjI5MTAx.0C46tZGQzzQvuNH2vLjY8LnbCllPwHaf6QWMh2TD1fIg.etgecJO_Pic6f2lEatI9g3iSiizJRcqcmrLtUWHa_nkg.PNG/%3F%A0%9C%EB%AA%A9%EC%9D%84-%3F%9E%85%3F%A0%A5%3F%95%B4%EC%A3%BC%EC%84%B8%3F%9A%94_-001_-_2025-06-25T024658.826.png?type=s2"
  },
  {
    "title": "메이플 아이템버닝 도전자 세트 팁! 연습모드도 가능",
    "content": "메이플 아이템버닝 도전자 세트 팁! 연습모드도 가능 안녕하세요 게임 블로거 제이메르입니다. 최근 메이플스토리에서 하이퍼버닝 여름방학 이벤트와 함께 신규 직업 '렌'을 출시하며 많은 주목을 받고 있습니다. 하버도 중요하지만, 그에 못지않게 주목해야 할 또 다른 핵심 이벤트가 있다고 생각하는데요. 바로 '아이템버닝' 이벤트입니다. 사실 예전에는 레벨을 아무리 올려도 장비가 받쳐주지 않아 보스를 공략하기 힘들거나, 사냥 효율이 떨어져 접는 경우가 많았습니다. 하지만 아이템버닝 이벤트 덕분에 초반부터 좋은 아이템을 지원받을 수 있어, 꾸준히 즐길 수 있는 환경이 마련되었죠. :) 올해 여름방학 아이템버닝 이벤트는 2025년 6월 19일부터 12월 17일까지 장기간 진행됩니다. 혜택이 좋기 때문에 넥슨ID당 1회만 참여 가능하며, 이번에 새로 출시된 신규 직업 '렌'으로도 참여할 수 있습니다. 단, 지난 시즌에는 하버 부스터가 지급될 시점에 맞춰 아이템버닝이 추가 진행된 전례가 있었기에, 이번에도 중후반쯤 한차례 더 열릴 가능성을 기대해 볼 만합니다. 참여 조건은 간단합니다. '또 하나의 힘, 아케인포스' 퀘스트를 완료한 200레벨 이상 캐릭터라...",
    "date": "2025. 6. 24.",
    "sympathy_count": 74,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/zeimer/223909897064",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjg0/MDAxNzUwNjc3MDM5NTA2.vYtVBuMQKmNDmkZxGxw8LfdKwgG8e6Gu6BdFN1jAguMg.MAOX6sGiqSf7mywCA6N0dui3Wfiqc-qAMgbZQsocdG4g.PNG/%BE%C6%C0%CC%C5%DB%B9%F6%B4%D7.png?type=s2"
  },
  {
    "title": "콩콩던전 티어표 쿠폰 강력한 검선 조합 공략",
    "content": "콩콩던전 티어표 쿠폰 강력한 검선 조합 공략 안녕하세요. 올해의 블로그로 활동하고 있는 게임 인플루언서 릿드입니다. 콩콩던전은 디펜스 로그라이크 장르 방식으로 누구나 쉽게 플레이할 수 있는 것이 특징입니다. 높은 등급의 영웅을 수집하여 덱을 조합하여 챕터를 클리어하는 방식으로 게임을 진행하는데, 몬스터를 처치하여 레벨업하여 스킬을 조합하는 방식이 매력적인 모바일게임입니다. 주변에서 몰려오는 몬스터를 사냥하고 경험치를 얻어 스킬을 조합하여 강력한 보스몬스터를 처치하여 챕터를 클리어하게됩니다. 그래서 화염궁수 파르디로 넓은 범위에 피해를 주는 방식으로 몬스터를 처치하고 악마의 아이 제인과 검선 운앵이 체력이 많은 보스몬스터가 등장했을 때 손쉽게 처리해줍니다. 콩콩던전 쿠폰 정보 여러 쿠폰을 제공하여 입력하게 되면 다양한 보상아이템을 우편함으로 받아볼 수 있습니다. 게임에 필요한 재화를 얻어 스테이지를 공략하는데 도움이될 수 있으니 놓치지 않고 모두 입력하는 것이 좋습니다. 콩콩던전 쿠폰의 경우 인게임에서 입력하지 않고 별도의 사이트에서 입력하는 방식으로 댓글에 남겨두도록 하겠습니다. 콩콩던전 티어표 콩콩...",
    "date": "2025. 6. 24.",
    "sympathy_count": 65,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/dkqnddl33/223909745804",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjQ2/MDAxNzUwNzI5NzM2NzA3.UpDGVoYsLhXmip9N150eHyUwDsYkoz4u7TbjxGlRJpog.QMOpUYIGuPJ_9rtm6QtyKpQ6aFEoV2BRDhix3np2hVUg.PNG/%C7%C3%BD%BA%B0%D4%C0%D3_%BA%B9%BB%E7%BA%BB_%2811%29-001_%287%29.png?type=s2"
  },
  {
    "title": "메이플 썬콜 스킬트리 하이퍼 코강 어빌리티 코어강화 스텟 최신버전",
    "content": "메이플 썬콜 스킬트리 게임을 하면서 다양한 직업군이 있지만, 그 중에서 유용하게 육성하면서 발빠른 성장을 도모할 수 있는 직업군이 있냐고 한다면 해당 캐릭터가 떠오를 수 밖에 없을 것 같다고 생각하는 요즘입니다. 안녕하세요! 게임 인플루언서 탄직이 입니다. 이번에 알아볼 부분은 <메이플 썬콜 스킬트리> 입니다. 아직 잘 모르시는 분들도 지금의 포스팅을 보고 확실하게 알아가시길 바라겠습니다. 스킬트리, 하이퍼스킬, 스텟, 코강, 어빌리티 까지 썬콜에 대한 모든 내용을 지금의 글에 남겨두는 만큼 혹시라도 육성하는데 계속해서 확인하고 싶다면 글을 스크랩 해가는 것도 좋을 것 같네요! 1차 스킬트리 1차 스킬 구성 같은 경우는 에니지 볼트 1 > 텔레포트 5 > 매직가드 10 > 매직 아머 9 > MP 증가 20 > 에너지 볼트 20 > 마나 웨이브 1 입니다. 아무래도 초반 공격 스킬에 대한 스킬을 배워두신 뒤에는 텔레포트를 통해 기동성을 높히면 된다 생각하시면 좋을 것 같습니다! 2차 스킬트리 2차 스킬 구성 같은 경우는 콜드 빔 1 > 썬더 볼트 1 > 메디테이션 20 > 매직 액셀레이션 10 > 스펠 마스터리 10 > 하이 위즈덤 5 > 칠링 스텝 10 > MP이터 9 > 썬...",
    "date": "2025. 6. 20.",
    "sympathy_count": 40,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/xkswlrdl98/223905488406",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjk2/MDAxNzUwMzgwNDMzNzYw.nZL5fe3Jlef2HlqXQV-OCO7VGIZFfKSWgHJQsJWO5vwg.wToQaNIxtkbFyMCqbPK5pNlbXT_IEK8LPbd0QyC4aPgg.JPEG/%BD%E6%B3%D7%C0%CF.jpg?type=s2"
  },
  {
    "title": "올웨이즈 올팜 맞팜하기 및 친구초대 쉽게 하는법",
    "content": "안녕하세요! 게임 전문 블로거 최선웅입니다. 오늘은 올웨이즈 올팜 맞팜하기 및 친구초대 쉽게 하는법을 알려드리겠습니다. 올웨이즈 올팜 맞팜하기 및 친구초대 쉽게 하는법 올웨이즈 올팜에서 맞팜은 중요한 역할을 합니다. 맞팜을 안 하더라도 올팜을 즐기는데 지장은 없지만, 맞팜 진행 시 훨씬 더 빠르게 가속화된 작물 성장을 만나볼 수 있는데요! 방법 또한 매우 간단합니다. 먼저, 올팜에 접속하신 후 위 사진 속 우측 하단처럼 하단 스크롤을 제일 옆으로 넘겨서, 맞팜 하기 버튼을 눌러주세요. 그럼 맞팜 초대 창이 뜨는데요! 해당 창에서 맞팜 초대하기 버튼을 눌러서, 링크를 복사하고 원하는 사람에게 공유하시면 됩니다. 이를 통해 맞팜은 어렵지 않게, 쉬운 방법을 통해 진행 가능하죠. 올웨이즈 올팜 맞팜 삭제 또한 쉽게 가능합니다. 맞팜 하기 버튼 옆에 맞팜 삭제 버튼도 있는데요! 맞팜 삭제 버튼을 눌러서, 원하는 인원을 삭제하면 됩니다. 이때 중요한 것은 12시간에 1번 삭제 가능하고, 동일 인원은 3일에 1번 삭제 가능합니다. 올웨이즈 올팜에서 작물을 성장시키려면 물이 필요한데요! 가장 필수적인 재료로 물이 필요하기 때문에, 물은 많이 모아...",
    "date": "2025. 6. 19.",
    "sympathy_count": 33,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/sun0799dh/223895215763",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTFfMTgg/MDAxNzQ5NTc0Mzg4Njgz.xBQYN9C68WTO_ydUrZShPvUhy-pB7i3WrV-eD0lboEYg.eNQNYusgyhataol4EdbCuC5Pvszy0hcMo9bVa_wU3T0g.JPEG/KakaoTalk_20250611_015204907.jpg?type=s2"
  },
  {
    "title": "올웨이즈 올팜 맞팜, 친구초대, 햄스터펫 종류 소개",
    "content": "안녕하세요! 게임 전문 블로거 최선웅입니다. 오늘은 올웨이즈 올팜 맞팜, 친구초대, 햄스터펫 종류 소개를 해드리겠습니다. 올웨이즈 올팜 맞팜, 친구초대, 햄스터펫 종류 소개 올웨이즈 올팜 맞팜하는 방법부터 알려드리겠습니다. 위 사진처럼 올팜에 접속하시고 하단 스크롤을 제일 우측으로 넘겨주세요. 그럼 위와 같이 맞팜 하기 버튼이 있을 것입니다. 맞팜 하기 버튼을 눌러주세요. 그럼 위 사진처럼 맞팜 초대 창이 뜨는데요! 여기서 맞팜 초대하기 버튼을 누르면 해당 링크를 복사 가능합니다. 복사한 링크를 주변 사람들에게 공유하면 맞팜 초대가 가능합니다. 굉장히 쉽기 때문에, 누구나 쉽게 진행할 수 있답니다. 맞팜 시 친구 농장을 통해 물과 비료를 받아서, 작물 성장을 더 빠르게 진행 가능합니다. 맞팜 삭제 버튼을 누를 시 위 사진처럼 삭제도 가능합니다. 맞팜 삭제는 12시간에 1회 가능하며, 동일 친구의 경우 3일에 1번 가능하니까 참고하시면 좋을 듯하네요. 올팜을 아예 접은 유저라면 맞팜 삭제를 통해 친구 자리를 더 늘릴 수 있답니다. 저는 올웨이즈 올팜 햄스터펫 6종을 전부 모았는데요! 확실히 없을 때랑 있을 때랑 비교하니까 다른 것 같더...",
    "date": "2025. 6. 12.",
    "sympathy_count": 44,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/sun0799dh/223886983147",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDNfMjU1/MDAxNzQ4OTEyODQ3NTM5.isZqxgpcflTm8JetuwQEQKPvdCnnkN3_6-pS5l7MnOAg.iWvz2l_t3qexgATxPUuEuSA2DttOBaumbe4K0GWIoaUg.JPEG/KakaoTalk_20250603_100634575.jpg?type=s2"
  },
  {
    "title": "마비노기 모바일 화이트 서큐버스 레이드 패턴 전투력 보상 공략",
    "content": "마비노기 모바일 화이트 서큐버스 레이드 패턴 전투력 보상 공략 안녕하세요 게임 블로거 재파민입니다. 오늘은 마비노기 모바일 화이트 서큐버스 레이드 공략을 상세하게 다뤄보도록 하겠습니다. 한동안 병크만 가득했던 마비노기 모바일이 드디어, 새로운 레이드를 출시했습니다. 그 이름은 바로 화이트 서큐버스! 무섭게 생긴 글라스기브넨과 달리 예쁜 눈나 2명을 잡는 것이 클리어 조건입니다. 이 화이트 서큐버스를 잡을 때 필요한 패턴, 전투력 및 클리어 보상은 어떤지 디테일하게 준비했으니, 참고가 되길 바라며 글 시작하겠습니다. 트라이 집중 하느라 영상을 못 찍었는데, 흔쾌히 도와주신 찬늘님(Mayo)님과 아이라 서버 프라이빗클럽 길드원분들 감사합니다! 화이트 서큐버스 레이드 전투력 파티 조합 마비노기 모바일 화이트 서큐버스 권장 전투력은 2만 7천 이상이고, 제한 인원은 4명입니다. 물론 2만 7천은 권장 전투력일 뿐이고, 실질적으론 2만 9천 이상의 딜러나 1티어 직업을 끼고 가야 할만합니다. 석궁술사, 대검전사처럼 깡딜에 특화되어 있는 직업을 껴서 가면 좀 더 수월하니 참고해 주세요. 화이트 서큐버스를 출발하기 전, 조합에 맞춰 2명씩 짝...",
    "date": "2025. 6. 24.",
    "sympathy_count": 131,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/yyoutopia/223910309020",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjRfMjEw/MDAxNzUwNzU0NDE2MTMx.GzSZr4wfA1uiUqYFjWJG3boy3S3UfMCaU5cKrxdQ60gg.IlszEQ0zOElK3fIM06FYtkQrhj-kg3vs-JZm1qVJEdUg.PNG/%B0%F8%B7%AB_%BD%E6%B3%DA_copy.png?type=s2"
  },
  {
    "title": "모바일게임순위 6월 4주차 이번주 TOP5는?",
    "content": "안녕하세요 오늘은 6월 4주차 모바일게임순위 소식을 전해드리려고 합니다. 이번 주에는 어떤 게임들이 상위권에 올랐고, 또 어떤 작품들이 새롭게 주목받고 있는지 간단히 살펴보면 흥미로우실 것 같은데요. 그럼 바로 이번 주 TOP5 게임들을 확인해보시죠! 모바일게임순위 6월 4주차 1위 : 세븐나이츠 리버스 6월 4주차 모바일게임순위 1위를 차지한 게임은 바로 세븐나이츠 리버스입니다. 세븐나이츠 원작의 감성을 유지하면서도, 새로운 시스템과 그래픽으로 재구성된 리메이크 작품으로 큰 주목을 받고 있는데요. 특히 원작 팬층의 복귀와 함께, 새롭게 유입된 유저들로 인해 현재 가장 뜨거운 인기를 자랑하고 있습니다. 2위 : 리니지M 2위는 여전히 리니지M이 지키고 있습니다. 모바일게임순위 자체가 최고 매출 순이라는 점에서 리니지M은 언제나 상위권에 머물고 있는 대표적인 게임인데요. 꾸준한 이벤트와 업데이트, 그리고 강력한 유저 충성도를 바탕으로 이번 주에도 상위권을 굳건히 유지했습니다. 3위 : WOS 화이트아웃 서바이벌 3위는 WOS 화이트아웃 서바이벌이 차지했습니다. 전략 생존 게임으로, 자원 채집과 도시 성장 요소가 조화롭게 어우...",
    "date": "2025. 6. 24.",
    "sympathy_count": 84,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/rlarjsdn5589/223909656760",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfNzUg/MDAxNzUwNjgwNzc0ODc1.k9PCm9o5jlv80hwmbpaMMZuzgF4yQlMJC8Ta9tS2mQsg.dAM8ymVY10CVf8Xjy5fTBRse6p2Lifqx3PlvBE_oXYkg.PNG/%B8%F0%B9%D9%C0%CF%B0%D4%C0%D3%BC%F8%C0%A7.png?type=s2"
  },
  {
    "title": "마비노기 모바일 서큐버스 공략 화이트 패턴 레이드 기믹, 5분 컷",
    "content": "마비노기 모바일 화이트 서큐버스 레이드가 드디어 오늘 추가되었습니다. 글라스기브넨 레이드에 이어서 오랜만에 마비노기 대규모 업데이트가 진행되었는데요. 기다렸던 레이드답게 직접 클리어해보고 플레이 한 소감은 굉장히 만족도가 높았습니다. 아무래도 화이트 서큐버스가 비주얼적으로 굉장히 아름답기 때문에 더욱 더 이목을 끄는데요. 오늘은 마비노기 모바일 화이트 서큐버스 레이드 공략에 대해서 살펴보도록 하겠습니다. 내용 자세히 알아보시죠. 화이트 서큐버스 레이드 입장 전 마비노기 모바일 서큐버스 레이드는 2가지 패턴으로 진행됩니다. 입장하면 가장 먼저 조우하는 보스는 화이트 서큐버스인데요. 화이트 서큐버스를 진행하다가 악몽 속으로 이동시키면 그곳에서 블랙 서큐버스를 만나는 패턴으로 진행됩니다. 4인 레이드라서 2인 1조로 팀을 구성해서 2조로 진행하면 되는데요. 조 편성은 브레이크가 약한 인원과 강한 인원의 밸런스를 맞춰서 평균적인 브레이크를 낼 수 있는 조로 구성을 하면 되겠습니다. 저 같은 경우는 석궁사수를 플레이하고 있어서 브레이크가 강한 편이라서 사제같은 보조계열 직업과 합을 맞추면서 진행했습니다. 화이트 서...",
    "date": "2025. 6. 23.",
    "sympathy_count": 53,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/kwonjae27/223909122165",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMzIg/MDAxNzUwNjc5MzIxMjIx.GXMsKJ3A-ddnYCOG4ihC3A_AxThZ4jBShXewi5rIVwIg.XYVWYyPhvNzSGewaul9Iq4hpwhzGB4EeqDb614x3X8sg.PNG/%C1%A6%B8%F1%C0%BB-%C0%D4%B7%C2%C7%D8%C1%D6%BC%BC%BF%E4_-001_%2823%29.png?type=s2"
  },
  {
    "title": "메이플스토리 렌 육성 이벤트 유랑자의 여행기 발자취",
    "content": "메이플렌 육성 이벤트 유랑자의 여행기 발자취 안녕하세요 니넬입니다 메이플스토리에서 신규 캐릭터 렌이 등장하고 업데이트 이후 렌 육성 이벤트가 진행 중인데요 이벤트 기간은 언제까지이고 이벤트 보상으로 어떤 아이템을 받을 수 있는지 알아보도록 하겠습니다 렌 육성 이벤트는 두 가지로 유랑자의 여행기와 유랑자의 발자취가 있는데요 둘 다 기간은 9월 17일까지입니다 유랑자의 여행기 먼저 유랑자의 여행기부터 볼게요 유랑자의 여행기는 모든 렌 캐릭터로 참여할 수 있으며, 신규 캐릭터 렌을 생성하고 화면 왼쪽 별 모양 아이콘의 이벤트 리스트를 누르면 렌 육성 이벤트 유랑자의 여행기가 있죠? 참여하기를 눌러서 이벤트를 시작해 줍니다 유랑자의 여행기 이벤트 화면 구성을 보면 주간 미션과 스텝 업 미션으로 되어있어요 주간 미션의 경우 레벨 범위 몬스터 1000, 5000, 10000마리 처치 시 경험치 3배 쿠폰, VIP 부스터, VIP 사우나 이용권을 받을 수 있으며, 매주 목요일 미션이 초기화됩니다 그 아래 스텝 업 미션은 단계별로 되어있는데요 1단계는 렌 캐릭터 생성하기로 바로 완료할 수 있어요 그래서 완료하기를 누르면 달콤한 정령 상자, 정령...",
    "date": "2025. 6. 23.",
    "sympathy_count": 42,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/ppej1234/223908520800",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMjM0/MDAxNzUwMzQzNjIxMzcz.smbJXRGExipIQcwC0Ipqsd9HA_9PqGGOLeRNJcvyoC4g.0DClkhzOCg6hPdHEqbNNfs2ZQkcG2lTo5sVNmA39WXIg.PNG/image.png?type=s2"
  },
  {
    "title": "커플 밸런스게임 질문 에겐 테토 궁금해",
    "content": "커플 밸런스게임 질문 에겐 테토 궁금해 안녕하세요. 올해의블로그로 활동하고 있는 게임 인플루언서 릿드입니다. 오늘은 커플 밸런스게임 질문을 통해 연인과 가치관에 대해 이야기를 나누면서 상대방에게 한걸음 더 다다갈 수 있으니 재미있는 시간을 가지셨으면 좋겠습니다. 에겐 테토 상관 없이 남친 여친의 숨겨진 매력을 찾아보러 출발하겠습니다. 1. 연상(이상형 외모 성격) vs 연하 (이상형 키와 재력) 첫 번째 커플 밸런스게임 질문은 연상과 연하에 관련된 주제로 친구들과 이야기하면서 많이 나왔을겁니다. 본인과 잘 맞는 유형이 나이가 많은 연상인지 자신보다 나이가 적은 연하인지 한번 쯤 생각해보신 적이 있을텐데요. 여기에 이상형에 가까운 외모와 성격, 키와 재력이라면 큰 고민이될 것 같습니다. 재력이 많아도 성격이 안 좋으면 힘들 것 같아 연상을 선택했습니다. 2. 애정표현 잘하기 vs 감정표현 없음 두 번재 커플 밸런스게임 질문은 애정표현을 잘하는 사람과 감정표현이 없는 차가운 사람 중에 하나를 선택하는 경우입니다. 차라리 애정표형이 많은 편이 좋을 것 같아서 전자를 골랐습니다. 표현을 하나도 안하면 남자친구 혹은 여자친구인 분들이...",
    "date": "2025. 6. 23.",
    "sympathy_count": 66,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/dkqnddl33/223908498849",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfODUg/MDAxNzUwMzkzNjUxNjQ5.4Y30ELzyR6GNy2Ww4NHkEs8pcppETD8dUgMn-UIe8NMg.vfBcKCidlmdpoMpD5QjStOq7pUOW9qZ_3ndr7hWTNTAg.PNG/%C7%C3%BD%BA%B0%D4%C0%D3_%BA%B9%BB%E7%BA%BB_%2811%29-001_%286%29.png?type=s2"
  },
  {
    "title": "메이플 일리움 스킬트리 하이퍼 코강 스텟 코어강화 어빌리티 최신버전",
    "content": "메이플 일리움 스킬트리 게임을 플레이 하는 부분에 있어 다양하게 있지만, 그 중에서 괜찮은 직업군이 있냐고 한다면 당연하게 떠오를 수밖에 없지 않을까 생각되는 부분도 있는 일리움이라고 생각 되는데요! 안녕하세요! 게임 인플루언서 탄직이 입니다. 이번에 알아볼 부분은 <메이플 일리움 스킬트리> 입니다. 아직 잘 모르시는 분들도 지금의 포스팅을 보고 확실하게 알아가시길 바라겠습니다. 메이플 일리움 어빌리티 같은 경우는 보스 몬스터 공격 시 데미지 증가, 재사용대기시간 미적용, 크리티컬 확률 증가 이 3가지로 보시면 되겠습니다. 간단하죠! 1차 스킬 순서 같은 경우는 크래프트:자벨린1 > 크리스탈 포탈 5 > 매직 건틀렛 마스터리 10 > 블레스 마크 10 > 크래프트:자벨린 20 > 리요 20 입니다. 아무래도 초반에는 공격 하기 위핸 전투스킬을 비롯해 기동력을 올릴 수 있는 기술을 연마하는 게 중요하니까 말이죠. 2차 스킬 순서 같은 경우는 리액션:디스트럭션 1 > 리액션:도미네이션 1 > 마키나 1 > 크리스탈 스킬:모탈스윙 1 > 매직 건틀렛 부스터 10 > 리액션:디스트럭션 20 > 리액션:도미네이션 20 > 마키나 20 > 크리스탈 스킬:모탈스윙 10 > 디바인 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 40,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/xkswlrdl98/223908344003",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMTMw/MDAxNzUwNjM2NTIzNDEz.0MIptBeBe3NfBz2cyBe8htFU6M5dKDTVUq7MoigHENMg.9xfYQoKWXlDmaJVc9-hXZ4T6Py09zO6IbWc5DlT_jy0g.PNG/KakaoTalk_20250623_080749432.png?type=s2"
  },
  {
    "title": "문명 연맹의 시대 쿠폰 영웅 티어 등급표 조합해서 CIV Eras 한국을 공략해 봐",
    "content": "안녕하세요. 뚱피 입니다. 모바일 게임에서 문명을 비롯해 나만의 왕국을 건설하고 다른 유저들과 침략 전쟁을 펼치는 게임은 무수히 많이 출시되었다. 그에 따라 삼국지, 현대 판타지 등의 테마로 많은 구현을 이루었지만, 실상을 까보면 이름만 다르고 같은 게임이라고 느낄 수 있을 정도로 많은 부분에서 똑같다는 느낌을 주기도 하다. 그렇기에 새로이 출시한 게임을 하더라도 이거 했던거 아닌가 하는 감상을 받기도 하는데, 오늘 소개할 문명 연맹의 시대 또한 그러한 게임이다. 아니 사실 요즘에 출시하는 SLG보다 못한 수준이지만 그래도 아예 못할 정도는 아니니 플레이하는 분들이 있다면 참고할만한 공략 을 공유해 보겠다. 순서 1. 쿠폰 정보 2. 등급표 공략 3. 소개 문명 연맹의 시대 CIV Eras에서 사용 가능한 쿠폰이 있다. 쿠폰은 [프로필 - 설정 - 소셜 - 교환 코드]를 통해 입력할 수 있으며, 새롭게 발급될 쿠폰의 경우 공식 카페를 통해 확인할 수 있다. 사실 외국 커뮤니티에서 올라오는게 조금 더 빠르니 외국 디스코드에 입장해 보는 것도 좋은 방법이다. GREATNESS-IS-OURS JOIN-CIVEA-NOW STORE-NUMBER...",
    "date": "2025. 6. 21.",
    "sympathy_count": 30,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/blok74/223907167349",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTI3/MDAxNzUwNTEwNzE5NjQ5.36W-SlQnx-EG5E8AqEGL0w6wSbp_Oq7TftZ_K94mLN4g.14Yd4c0ndRY1IDfOMNI9bF0Om6utH7YPdoPiEaujj-kg.JPEG/%BD%E6%B3%D7%C0%CF_%B8%DE%C0%CE.jpg?type=s2"
  },
  {
    "title": "모여봐요 동물의숲 모동숲 여름 조개껍데기 레시피",
    "content": "모여봐요 동물의숲 모동숲 여름 조개껍데기 레시피 안녕하세요 니넬입니다 현실의 날씨가 많이 더워진 만큼 모여봐요 동물의 숲에도 여름이 왔는데요 그래서 오늘은 모동숲 여름 조개껍데기에 대해서 알아보도록 하겠습니다 여름 조개 껍데기 기간 모여봐요 동물의 숲의 여름 조개껍데기는 북반구 기준 6월 1일 ~ 8월 31일 남반구 기준 12월 1일 ~ 2월 28일까지 얻을 수 있어요 기간이 그리 짧은 편은 아니기 때문에 충분히 재료를 얻을 수 있는데요 다만 여름 조개껍데기로 만들 수 있는 아이템 모두 레시피이기 때문에 레시피 얻는 게 조금 더 힘들더라고요 저는 북반구이기 때문에 북반구 기준 6월 1일 (남반구 12월 1일) 모동숲에 접속을 하면 여울이가 여름 조개껍데기를 발견했다고 알려주고 이후에 해변에 가면 다른 조개껍데기와 다르게 조금 더 파란 여름 조개껍데기가 있는 걸 볼 수 있어요 여름 조개껍데기 해변 주위를 둘러보면 이렇게 하늘색의 파란 줄무늬가 있는 조개껍데기를 볼 수 있는데요 무조건 해당 기간에 나오는 게 아니라 랜덤 확률로 나오기 때문에 생각보다 잘 나오지 않을 수도 있어서 저도 2일째 까지는 못 봤고 3일째부터 볼 수 있었어요 참고로...",
    "date": "2025. 6. 19.",
    "sympathy_count": 56,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/ppej1234/223904451174",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTg5/MDAxNzUwMjUzNTY4MDM5.gwtV8zo7dfrA8sUnJMhpiDA86Nd5MtaDcLNuGyMLSpAg.X_hpa3_4u8fQGqCv5dap5pLabhqRvpSHpNPJSMvHFXQg.JPEG/%EA%B8%3F%EB%A9%94%EC%9D%B8.jpg?type=s2"
  },
  {
    "title": "원신 스커크 성유물 무기 조합 파티 명함 전무 성능",
    "content": "오늘부터 스커크 픽업을 시작하고 있다. 원신 스커크 명함 성능을 간단하게 이야기하면 '명함 자체만으로도 매우 충분한 딜이 나온다'로 정리할 수 있다. 스커크는 평타 운영과 궁 운영 2가지가 있는데, 대다수의 유저에게 해당되는 저돌파는 궁 운영으로 하면 된다. 싸이클은 'E홀드Q'가 끝이다. 이 앞뒤에 다른 파츠들의 싸이클을 굴리면 되며, 파츠에 따라 빈 시간을 이용하여 스커크 평타를 몇 번 치는지로 개인 최적화 싸이클이 만들어진다. 원신 스커크 성유물 디자인부터 대놓고 원신 스커크 성유물이라고 적혀있는 깊은 회랑의 피날레 4세트를 사용하는 것이 좋다. 주옵은 공격력, 얼피증, 치명타. 직접 테스트하니 부옵 낮은 얼피증 딜이 훨씬 더 높았다. 부옵은 치명타와 공격력만 챙기면 된다. 원신 스커크 종결 세팅은 사람마다 기준이 다르겠으나 내 세팅 기준으로 부옵 계산을 하니 공격력 2300, 치명타 확률 85, 치명타 피해 200 이상이 가능해서 이것이 종결의 최소 조건이 될 것으로 보인다. 준종결은 공격력 2000, 치명타 확률 70, 치명타 피해 180 정도. 원, 붕, 젠 3개의 게임 모두 전투 난이도 자체가 낮아서 세팅을 대충 해도 모든 보상을 다 받을 수...",
    "date": "2025. 6. 19.",
    "sympathy_count": 34,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/noorimer/223904126537",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMzQg/MDAxNzUwMjcyMzUyNDU2.05cvRcZYlNJdS2LCvoabOMKEX996wQQHYQjYhm7TS5Ug.oIRhAPYcwiDXh8IyNpbCu9w-6PptgrS52hRHvMBhPjcg.GIF/%BF%F8%BD%C5_%BD%BA%C4%BF%C5%A9.gif?type=s2"
  },
  {
    "title": "닌텐도 스위치2에서 스텔라 블레이드를? 공식 출시 가능성",
    "content": "6월 18일 기사에는 출시 확정으로 나왔으나, 이후 기사 내용이 검토중으로 정정 되었습니다. 그렇기 때문에 출시될 가능성이 있다 정도로 알아두시면 좋을 듯 합니다. 6월 19일 본문 내용 수정 완료 안녕하세요 오늘은 다소 놀랄만한 소식을 준비해봤습니다. 바로 시프트업이 닌텐도 스위치2에 스텔라 블레이드 출시를 검토중이라는 공식 발표 소식인데요. 2025년 6월 18일, 시프트업 공식 채널을 통해 관련 정보가 공개되며 팬들 사이에서도 큰 화제를 모으고 있습니다. 과연 어떤 내용이 담겨 있었는지, 지금부터 함께 알아보도록 하시죠! 닌텐도 스위치2 스텔라 블레이드 출시 검토중 최근 PS5의 기간제 독점작이었던 스텔라 블레이드가 PC로 출시되며 다시 한 번 주목을 받았었는데요. 출시 직후부터 큰 인기를 끌며 전 플랫폼 누적 판매량 300만 장을 돌파, 스팀 최고 인기 게임 순위 1위에 오르는 등 흥행 면에서도 좋은 성과를 보었습니다. 심지어 여기에 그치지 않고, 2025년 6월 18일 시프트업 공식 채널을 통해 닌텐도 스위치2 버전 출시 검토중 소식까지 발표되며 더욱 화제가 되고 있습니다. 심지어 이번 300만 장 돌파를 기념해, 시프트업에서는 전 임직원에...",
    "date": "2025. 6. 18.",
    "sympathy_count": 103,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/rlarjsdn5589/223903589398",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfODkg/MDAxNzUwMzA1ODE3Mjgz.-Ra1_c6GI-wiHFHIxh3Uxx6eq8LJM2p2Qzx1xH5cWJ0g.HCBPQuX1f9MwN5MOH_a_TYYQf5t2qUuEGedlRYU0wX0g.PNG/%B4%D1%C5%D9%B5%B5_%BD%BA%C0%A7%C4%A12_%BD%BA%C5%DA%B6%F3_%BA%ED%B7%B9%C0%CC%B5%E5.png?type=s2"
  },
  {
    "title": "피망포커 하이로우 플레이 방법, 인기게임순위 상위권 이유!",
    "content": "인기게임순위 상위권 이유! 안녕하세요 게임 블로거 제이메르입니다. 꾸준히 인기게임순위 상위권에 자리하고 있는 피망포커! 직접 플레이해 보니, 왜 오랫동안 많은 유저들에게 사랑받고 있는지 알겠더라고요. 특히 요즘 제가 푹 빠져 있는 하이로우 모드는 기존 모드와는 또 다른 재미를 선사해 더욱 몰입감 있게 즐기고 있습니다. 피망포커에는 7포커, 바둑이, 하이로우, 홀덤 총 네 가지 모드가 구현되어 있어, 그날그날 기분에 따라 다양한 게임을 선택해 플레이할 수 있습니다. 이 중에서도 요즘 제가 자주 찾는 하이로우 모드는 족보가 낮아도 승부를 뒤집을 수 있어, 매 판마다 새로운 전략을 짜는 재미가 쏠쏠하더라고요. UI 또한 직관적으로 설계되어 있습니다. 처음 접하는 유저도 어렵지 않게 플레이 방법을 익힐 수 있도록 상세한 가이드가 제공되고요. 플레이 중에도 현재 내 족보가 어느 정도 수준인지 실시간으로 안내해 주기 때문에, 룰을 몰라도 자연스럽게 익숙해질 수 있습니다. 친구 대전 기능도 상당히 잘 구현되어 있습니다. 복잡한 절차 없이 간단히 친구를 초대해 바로 대전을 시작할 수 있어 정말 편리하더군요. 혼자 플레이하다가 지루할 때 친...",
    "date": "5시간 전",
    "sympathy_count": 53,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/zeimer/223911264560",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjVfNzcg/MDAxNzUwODI2Nzk5Nzg1.17lXvXfDJgPwP9BTXaemZJClruSOSy-pQZocnxRJxPIg.PNcdfYSCBD-ZbsPfWOCv3c5FAKXMsRWNu4hdDZthvW0g.PNG/%BB%F5%B7%CE%BF%EE_%BD%E6%B3%D7%C0%CF.png?type=s2"
  },
  {
    "title": "제크로무 - 포켓몬 카드 종류 21",
    "content": "멋짐이 느껴지는... 5세대 전설의 포켓몬! 포켓몬스터 제크로무 사상과 이념 중 이상 혹은 꿈을 상징하는 포켓몬! 레시라무와 마찬가지로 하나지방 건국 이야기와 연관! 이상을 찾아 새 희망의 세계로 인도하려 한 제크로무! 레시제크는 원래 하나의 드래곤 포켓몬이었다고 합니다. 진실을 추구하던 형과 이상을 추구하던 동생의 전쟁... 자신을 둘로 나눠 두 형제의 편에 각각 서게 된 거라고... 확실히 파충류스럽고 울퉁불퉁 근육질의 이 검은 용... 레시라무에 비해 더 드래곤에 가까운 모습이 보입니다. 아무튼 얘도 얼마나 예쁜 카드가 많을지 기대됩니다! 헨리와 함께 모든 제크로무 카드 종류를 알아봅시다! 제크로무 카드 종류 화이트 컬렉션 BW 블럭의 화이트 컬렉션에 최초의 제크로무 등장! 시꺼먼 게 진짜 블랙 간지가 뭔지 제대로 보여줍니다... 진짜 레시제크는 뭔가 제대로 대우 받는 느낌입니다. 카드 게임 15주년 기념 프리미엄 세트 레시라무와 마찬가지로 15주년 프로모로 나왔죠! 레시라무에 저 금박 스탬핑은 뭔가 수려했더라면... 여기에 저 금박 스탬핑은 고급진 느낌이 강합니다. 일본 철도 훗카이도 조사단 2011 캠페인 2011년 스탬프 랠리 대체 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 34,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hjson8170/223909082204",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMzMg/MDAxNzUwNjY1ODE5Mjgw.SXrVtkWVCifFpmULYIPhfF2Ttaq_AvxfZOq6JHDBCMQg.b4F24YuEkbwMTEG6pp09N9EWYaL2OLva51v77XeugRcg.JPEG/%C6%F7%C4%CF%B8%F3_%C4%AB%B5%E5_%C1%BE%B7%F9_21.jpg?type=s2"
  },
  {
    "title": "메이플 딸기농장 가는법 하는법 금딸기농장 나도 갖고싶다",
    "content": "안녕 앙오야 🍊 3일차 뉴비 후기다. 어제는 플레이하려고 들어갔는데 롤이 재밌어서 그만~~~ 원래 회의하면서 메이플할랬는데 취소돼서 혼자 다 하느라 급격한 해소를 위해 끝나자마자 롤 입장. 약초바구니 채워주고~ 🍓 딸기농장 가는법 🍓 1.왼쪽 별 누르고 -> 썸머 카운트다운 1개 (출석 4일차) 2. 별 누르고 -> 협동이벤트 깨어나는 시간의 힘 -> 왼쪽아래 늑대 모양상점 열기 -> [성장] 이벤트 코인샵 5개 3. 피시방 접속 후 레벨 범위 몬스터 잡고 코인 획득 -> 프리미엄 기프트샵 -> 딸기농장 구매 6개 4. 1~3번으로 획득한 티켓 클릭해 딸기농장 진입 🚪 쨘~~ 이거 금딸기다. 내 레벨에 맞춰 잡을수있게 조정되어 나오고, 사람 때리고 딜 천정도? 아프다. 저 여자애가 농장주인이고 몬스터파크 뚱뚱한 마법사 동생이야. 챌린저스서버에서 1일차에 다들 달고다니던 마술모자 준 애가 얘 오빠임. 시간제한 절반이내로 대게 잡을 수 있고 잠시 정지할수도 있었다. 단순 화면정지는 시간이 흐르니 참고하고, 총 1000마리로 시작하며 티켓을 연달아 쓸 수도 있는 듯. 1000마리까지는 리젠되고 중간과 마지막에 대왕딸기도 나온다. 입안에 금화 그득그득 물고있을 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 36,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/bittenorange/223908464801",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTEz/MDAxNzUwNTA0NDk4ODAw.2S-7SMnObtTWjTpd8jpZH4tyPfi-bRkjs3Dz_l_9Umwg.gq5ruJk--tJ3D1Zl63CNwgAeg9lFuVX0s_vjGH4YJrUg.PNG/image.png?type=s2"
  },
  {
    "title": "메이플스토리 익몬 익스트림 몬스터파크 초보자 공략",
    "content": "메이플스토리 익몬 익스트림 몬스터파크 초보자 공략 안녕하세요 게임 블로거 재파민입니다. 오늘은 메이플스토리 익몬 익스트림 몬스터파크 초보자 공략을 다뤄보도록 하겠습니다. 메이플 익스트림 몬스터파크는 260렙 이상 캐릭터만 진행할 수 있는 파티 콘텐츠입니다. 보스 처치에 성공할 시 대량의 경험치를 줘서, 귀찮더라도 꼭 해야됩니다. 그러나 왠지 모를 거부감 때문에 익몬을 아예 하지 않는 유저가 꽤 많더군요. 저 또한 그랬기 때문에 어떤 마음인지 이해합니다. 이런 초보자분들을 위한 익몬 플레이 방법을 디테일하게 준비했으니, 참고가 되길 바라며 글 시작하겠습니다. 익몬 파티에 참여해 주신 게임 블로거 제이메르님, 아오금님에게 감사함을 전합니다. 메이플스토리 익몬 파티 구하기 아무나 : 전투력 높은 형님이 캐리해 주는 파티 1극 : 보스가 처음 등장했을 때 바로 잡는 파티 (전투력 5천만 이상 권장) 2극 : 보스가 2번 나왔을 때 잡는 파티 3극 : 뉴비들이 힘내서 잡는 파티 메이플스토리 익몬을 하기 위해선 파티를 구해야 합니다. 수많은 사람들이 익몬을 가려고 채팅 도배를 하는데, 여러분들은 \"아무나 오세요\"라고 외치는 형님들의 파티를 들...",
    "date": "2025. 6. 23.",
    "sympathy_count": 107,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/yyoutopia/223908124896",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTMz/MDAxNzUwNTc0Mjk3MTA1.PIspToFcR1NEoRDHwIZLJRKUBJTBwso73VpkLrUnXZIg.EpUMoIjkgbsD9CwbITgHvAFdUc3BAtV5_HJxkWv1Hegg.PNG/%C0%E7%C6%C4%B9%CE_%B8%F0%B9%D9%C0%CF_2_%C6%B2_copy.png?type=s2"
  },
  {
    "title": "스톤에이지 펫월드 출시일과 특별보상 정보",
    "content": "여러분 안녕하세요👋🏻 게임 전문 블로거 제이호 입니다. 오늘은 간단하게 모바일 게임을 소개할건데요! 소개 할 게임은 바로바로 \"스톤에이지 펫월드\"입니다. 스톤에이지는 넷마블에서 2003년에 출시하였으며 그 당시 크게 인기를 끌었던 PC 온라인 게임인데요. 저도 초등학생때 공룡을 좋아해서 즐겁게 플레이를 했던 기억이 큽니다. 스톤에이지 세계관을 이어 받아서 2020년 6월쯤에 스톤에이지 월드라는 모바일 게임이 출시했는데 이 블로그에서 공략 포스팅을 한 적이 있습니다! 스톤에이지 월드도 정말 재미있게 즐겼던 기억이 있는데요. 이번에 출시하는 펫월드도 정말 기대가 됩니다. 그럼 이번 모바일 게임 펫월드 출시일과 특별보상에 대해서 알려 드릴테니 따라와주세요! 스톤에이지 펫월드 출시일과 사전등록 스톤에이지 펫월드 출시일은 아직 미정이며 2025년 여름에서 가을 경으로 예상하고 있습니다. 지금은 2025년 6월 18일부터 사전등록이 가능한데요. 마켓과 휴대폰 사전등록 시 특별한 보상과 추가 보상을 받을 수 있습니다. 마켓 사전등록 시 받을 수 있는 특별 보상으로는 구글 / 애플 스토어에서 사전등록이 가능하며, 탑승펫 카키를 얻을 수 있...",
    "date": "2025. 6. 22.",
    "sympathy_count": 510,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/wnghdua2/223907919907",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjMw/MDAxNzUwNDIxMjg3NTMx.EQjJG0-fvo-9nJsfKTqnp-3d1kh935nJD_9Axk28_7Ig.eLX6iFfA5oISL7vqx1hjlEKZkzwVPmFjh6SMqa-QWwgg.PNG/%BD%BA%C5%E6%BF%A1%C0%CC%C1%F6_%C6%EA%BF%F9%B5%E5.png?type=s2"
  },
  {
    "title": "신당 카드스퀘어 - TCG 카드샵 시리즈 22",
    "content": "유희왕의 성지... 신당 카드스퀘어 간만에 바깥 나들이를 나가게 된 헨리... 정말 오랜만에 새로운 카드샵을 방문하게 됐습니다. 서울 신당에 위치한 유희왕의 성지 카드스퀘어인데요! 방문한 이유는 게임 개발자 지인의 호출이 있었거든요. 그래서 테스트 플레이를 해보고 샵 탐방도 해볼 겸... TCG 루멘콘덴서를 개발하신 분이라 기대되기도 했죠. 그렇게 도착하게 된 범상치 않은 분위기의 매장! 정말 오랜 만에 TCG샵을 방문하게 된 거 같은데... 카드스퀘어를 상세하게 살펴보도록 하겠습니다! 신당 카드스퀘어 🏠 주소 : 서울 중구 다산로40길 51 지하 1층 🚉 인근 역 : 신당역 4번 출구에서 281m 🅿️ 주차 : 상가 주차장 이용 🕒 영업시간 (월~금) : 12:00 ~ 22:00 🕒 영업시간 (토~일) : 11:00 ~ 22:00 🕒 영업시간 (공휴일) : 11:00 ~ 22:00 매장 소개 건물 주차장인데, 주차하기 어렵다고 보는 게 맞습니다. 다른 이용객과 다른 매장 이용객들의 차로 붐볐습니다. 최대 5~6대 정도 들어가는 주차장이긴 합니다만... 주차를 하더라도 차를 빼주러 나가야 할 수 있겠습니다. 저도 다른 곳에 주차하고 이곳으로 방문하게 됐습니다. 그럼 이제 함께 ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 40,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hjson8170/223907798670",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTc0/MDAxNzUwNTc3MzAyNzAy.3Zxc-QTadYmUn9MIWeJoLc96YDddogAzvK2nP47mY44g.bIQawU3eS-X2SP6p_Aiz36BPkUhpdqp18EXqMmAb1kIg.JPEG/tcg%C4%AB%B5%E5%BC%A5%BD%C3%B8%AE%C1%EE22.jpg?type=s2"
  },
  {
    "title": "메이플스토리 폭업 사냥터 몬스터파크 입장 방법 보상",
    "content": "메이플 폭업 사냥터 몬스터 파크 입장 방법 보상 안녕하세요 니넬입니다 오늘은 메이플스토리에서 많은 경험치와 다양한 보상을 받을 수 있는 스페셜 컨텐츠인 몬스터 파크에 대해서 알아아보도록 하겠습니다 메이플스토리 사냥터의 경우 길라잡이를 통해 레벨 컨텐츠에서 사냥을 하고 레벨 업을 할 수 있는 일반 필드 사냥터가 있는데요 레벨별 컨텐츠 옆에 보스 컨텐츠가 있고 그 옆에 스페셜 컨텐츠중에 몬스터 파크가 있어요 몬스터 파크는 이용 가능 횟수가 정해져있는 사냥터이지만 한번 돌면 경험치를 많이 받을 수 있는 폭업 사냥터이기 때문에 무료 클리어 횟수는 꼭 소진하시면 좋아요 몬스터 파크? 몬스터 파크는 각 마을에 있는 몬스터 파크 셔틀 또는 차원의 거울 길라잡이 등을 통해 이동할 수 있고요 1일 이용 가능한 횟수는 총 7회로 이 중에서 1회는 무료로 이용 가능해요 나머지 6회는 몬스터 파크 무료 이용권 또는 메이플 포인트(600메이플 포인트)를 사용해야 해요 참고로 몬스터 파크 무료 이용권은 MVP 실버 등급 이상의 기프트 팩 또는 이벤트 보상 (코인샵)등을 통해서 획득 가능하다고 합니다 입장 레벨 몬스터 파크에 입장하면 슈피겔만 오른쪽...",
    "date": "2025. 6. 22.",
    "sympathy_count": 53,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/ppej1234/223907796817",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTI2/MDAxNzUwNTgwMDA3NjU4.8eHBmvxnpcGtCai6thamHuyLC_JyMZmK-e95aerygq0g.kkQfLPfg-HiaEn3oV_RG7RAk8AGSD2KnAYU7L47XRBUg.JPEG/%EB%AA%AC%EC%8A%A4%3F%84%B0%3F%8C%8C.jpg?type=s2"
  },
  {
    "title": "메이플 몬스터파크 경험치 효율 공략 (스페셜 썬데이메이플)",
    "content": "메이플 몬스터파크 경험치 효율 공략 (스페셜 썬데이메이플) 안녕하세요 게임 블로거 재파민입니다. 오늘은 메이플 몬스터파크 경험치 효율 공략에 대한 정보를 다뤄보도록 하겠습니다. 메이플의 새로운 부흥기를 이끈 렌 업데이트가 어느덧 3일이나 지났습니다. 유저들이 폭발적으로 유입돼서 그런지, 일요일마다 진행하는 썬데이메이플에 평소보다 많은 관심이 쏠렸는데요. 이번 썬데이메이플엔 어떤 버프가 주어지는지, 이에 대한 꿀팁은 어떤 게 있는지 간단명료하게 준비해 봤습니다. 레쓰고! 이번 썬데미메이플은 룬 경험치, 룬 재등장, 콤보킬 구슬, 트레져 헌터, 솔 에르다 획득량 등 사냥에 치중된 버프가 적용되었습니다. 렌 이벤트가 이제 막 시작된 타이밍인지라, 사냥에 특화된 버프가 나오는 건 어찌 보면 당연한 수순인 것 같습니다. 이 중에서 주목할 만한 버프는 '몬스터파크 클리어 경험치 250% 추가'입니다. 몬스터파크는 레벨별로 나누어진 사냥터 스테이지의 몬스터를 모두 처치할 시 대량의 경험치를 지급하는 콘텐츠인데요. 일요일마다 적용되는 1.5배 경험치 증가 버프와 썬데 버프가 중첩돼서 레벨업을 날먹으로 할 수 있게 됐습니다. 이 역시 신창...",
    "date": "2025. 6. 22.",
    "sympathy_count": 110,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/yyoutopia/223907264098",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMTIg/MDAxNzUwNTIxMjc3NDg5.lAf26hl8TePW8EUl1CaR1HSVGy0qm0CchuzaK2t2bx4g.g3QAH0awwRuK3PpaQpL6otXxkClGOGsUZP7O1TXOROsg.PNG/%C0%E7%C6%C4%B9%CE_%B8%F0%B9%D9%C0%CF_2_%C6%B2_copy.png?type=s2"
  },
  {
    "title": "레시라무 - 포켓몬 카드 종류 20",
    "content": "너무나 수려한... 5세대 전설의 포켓몬! 포켓몬스터 레시라무 사상과 이념 중 진실 혹은 현실을 상징하는 포켓몬! 하나지방의 건국 이야기와 연관된 전설의 포켓몬! 진실을 쫓아 선함의 신세계로 인도하려한 레시라무! 진실된 세계를 쌓아올리는 사람을 돕는 레시라무... 이상적인 세계를 만드는 사람을 돕는 제크로무... 용, 늑대, 새를 섞은 듯한 깃털을 휘날리는 흰용... 비늘과 갑각으로 이루어진 파충류 같은 검은 용... 얼마나 예쁜 카드들이 있을지 상당히 기대되는 녀석! 헨리와 함께 레시라무 카드 종류를 모두 파악해봅시다! 레시라무 카드 종류 블랙 컬렉션 이번에 화이트 플레어와 블랙 볼트가 출시되었죠! 그의 모작 같은 느낌의 블랙 컬렉션이 있었습니다! 특일도 아닌 SR인데 정말 예쁘다 생각되는 SR입니다. 포켓몬 카드 게임 15주년 기념 프리미엄 세트 15주년 기념 프리미엄 세트에 수록된 프로모 입니다. 예전에는 저 15th Anniversary가거슬려 보였는데... 요즘 보니 또 특색 있는 거 같고 너무 예뻐 보입니다... 일본 철도 훗카이도 조사단 2011 캠페인 2011년 스탬프 랠리를 대체한 일본 철도의 캠페인! BW Promos BW 블럭에 배포된 프로모 ...",
    "date": "2025. 6. 21.",
    "sympathy_count": 35,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hjson8170/223907157523",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTg5/MDAxNzUwNTA1NTM4ODcw.ehf83H6uNVjCBl1sVfy3SsadcDe2iTErYL2eCA94Fa8g.aeu99taSUwhLR7ECdMfuaQPTdKnAYDgNwVZRe5yxqCAg.JPEG/%C6%F7%C4%CF%B8%F3_%C4%AB%B5%E5_%C1%BE%B7%F9_20.jpg?type=s2"
  },
  {
    "title": "세븐나이츠리버스 쿠폰, 도루코면도기 콜라보 세나 유저라면 탐날걸?",
    "content": "세븐나이츠리버스 쿠폰, 도루코면도기 콜라보 세나 유저라면 탐날걸? 안녕하세요 게임 블로거 제이메르입니다. 세븐나이츠 원작을 오래 즐겨온 유저로서, 세븐나이츠리버스가 출시했다는 소식을 들었을 때의 반가움은 이루 말할 수 없었습니다. 리메이크작답게 한층 세련된 그래픽과 깊이 있는 콘텐츠로 재탄생해, 원작의 향수는 물론 새로운 재미까지 함께 느끼고 있습니다. 요즘은 거의 매일 접속해 플레이하고 있을 정도로 몰입 중인데요. 그런 가운데, 이번에 도루코면도기와의 콜라보가 진행된다는 소식을 듣고 더욱 흥미를 느꼈습니다. 이번 글에서는 세븐나이츠 리버스 소개는 물론, 도루코와의 콜라보 제품에 대해서도 자세히 살펴보겠습니다. :) 세븐나이츠리버스는 넷마블의 대표 IP인 세븐나이츠를 새롭게 리메이크한 작품입니다. 전 세계 5,000만 명의 유저들이 열광했던 그 게임 맞습니다. 캐주얼 전략 RPG라는 장르 특성상 진입장벽도 낮고, 전략의 깊이는 탄탄해 지금까지도 인기가 핫합니다. 안드로이드, iOS는 물론이고 PC에서도 플레이할 수 있어 접근성도 좋습니다. 저 같은 경우 집에서는 PC로, 밖에서는 모바일로 플레이하고 있는데 연동도 ...",
    "date": "2025. 6. 20.",
    "sympathy_count": 77,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/zeimer/223906169004",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMjg5/MDAxNzUwMzM2NzM3MjU1.Ym8n6PzkaAYEfOMOjaT7geCglrIYF7vPdOyJpnusHLIg.bhLriAU2PQ2O2zCTIUab9konx7CStqc4xdaNBfl6h58g.PNG/%BB%F5%B7%CE%BF%EE_%BD%E6%B3%D7%C0%CF.png?type=s2"
  },
  {
    "title": "번치코 덱 - 포켓몬 카드 게임 덱 66",
    "content": "어떻게든 진화 시켜라! 유연한 플레이가 기다릴지니! 직전 포스팅 직전엔 눈여아 덱을 소개드렸습니다. 많은 분께서 혐오하는... 상당히 짜증스런 덱이었죠. 저도 개인적으로 이런 구축을 상당히 싫어하는 편... 오늘은 간지가 흘러 넘치는 수탉을 알아보려 합니다. 병아리에서 어떻게 저렇게 멋진 대형 닭이 되었소... 이게 생각 보다 맛있는 구축이라는 소문이 있더군요! 헨리와 함께 번치코덱을 씹고 뜯고 맛보러 가보시죠! 덱 레시피 꽤 여러 종류의 포켓몬이 구축되어 있는 모습입니다. 이들이 어떤 방식으로 작동되는지 매우 궁금합니다. 에이스 스펙은 언페어 스탬프가 채용되었습니다. 특수 에너지 리버설 에너지도 채용된 모습입니다. 그럼 주요 카드를 보면서 함께 이야기 해보시죠! 주요 카드 페퍼 절친 포핀 기술머신 에볼루션 페퍼를 사용해 포핀과 에볼을 가져오면 최고의 스타트! 초동 페퍼에 따라 전개 속도가 달라질 수 있겠습니다. 2진화 덱이다 보니, 이들을 잘 활용하면 좋을 거 같습니다. 삐 아차모 구구 포핀으로 가져올 수 있는 건 아차모와 구구입니다. 이 둘은 당연하게도 아주 중요한 역할을 하는 친구들! 아차모는 HP가 70이 되며 드펄을 견디게...",
    "date": "2025. 6. 20.",
    "sympathy_count": 36,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hjson8170/223905972437",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMjA4/MDAxNzUwMzMzNTQyMjE0.M4GwqC0s60FP7FSb3zUEQKGVq3xVUZ6Nt0w5u7hDkqIg.BiyAKFUi2_mKyCgB5Sh2IABNDUVNKUUWTZMOX0s__ikg.JPEG/%C6%F7%C4%CF%B8%F3_%C4%AB%B5%E5_%B0%D4%C0%D3_%B5%A6_65.jpg?type=s2"
  },
  {
    "title": "메이플스토리 MVP리조트 경험치표 VIP사우나 시간당 효율표",
    "content": "MVP 리조트와 VIP 사우나의 레벨별 한시간당 상승률을 기준으로 한 표입니다 VIP 사우나와 MVP 리조트의 레벨별 레벨업까지 필요한 시간을 기준으로 한 표입니다 하이퍼버닝을 진행하신다면 260까지는 5레벨단위, 260~270까지는 2레벨단위로 보시면 됩니다 12딸농(PC방 6 + 썸머카운트다운 1 + 코인샵 5 딸기농장)만을 했을때 235+@가 찍히는데 여기서 레드 48시간을 기준으로 쭉 세워봤자 겨우 255가 찍힙니다 표를 보시면 아시겠지만 250 구간에서는 VIP 사우나나 MVP 리조트 효율이 많이 떨어지고 몬파효율이 많이 좋아집니다 또 245랑 250때 극성비를 먹으면 좋은데 240때 먹는거보다 250때 극성비를 먹는게 효율이 더 좋습니다 수급처는... 현질을 통한 리조트 이용시간을 얻는것과 챌린저스패스랑 애버니아의 선물정도인데 30분짜리 쿠폰으로 1개씩 뿌려서 많이 짜긴 합니다 그리고 1시간당 3000메포로 매주 24시간(72,000만메이플포인트)제한으로 얻을 수 있는데 275부터는 1업당 10만원이 넘습니다... 에픽던전 경험치 획득 2단계를 할계획이라면 효율이 좋은 편이지만 그렇지 않다면 이런 기능이 있구나 정도로 아시면 될듯합니다 마지막으로 렌...",
    "date": "2025. 6. 20.",
    "sympathy_count": 38,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/arroba36/223905211034",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfOTUg/MDAxNzUwMzM5NjUyNjMx.1CzcaX0Vs6YaFu2C3AWuqEdK6egMjRNAJG5B9iBWKQcg.2lVt2iSz3RCHkv-AxD40pSmtIPHAe-VVRcdwnwYPDAEg.PNG/image.png?type=s2"
  },
  {
    "title": "수집형RPG 모에라이 운명의 계약, 신규 모바일게임 출시 리뷰",
    "content": "수집형RPG 모에라이 운명의 계약, 신규 모바일게임 출시 리뷰 안녕하세요 게임 블로거 제이메르입니다. 6월 19일 바로 오늘, 그토록 기다렸던 모에라이 운명의 계약이 정식 출시되었습니다. 사전예약 단계부터 관심을 갖고 지켜본 작품이라, 론칭되자마자 바로 즐겨보았는데요. 미소녀 수집형 RPG라는 장르 안에서 과연 어떤 매력을 보여줄지, 궁금하다면 본 포스팅을 끝까지 읽어보시기 바랍니다. :) 본작의 중심 서사는 대륙 최고의 모험단이 되기 위해 운명의 유물 '페이트 큐브'를 찾아 떠나는 여정입니다. 플레이어는 여신들과 계약을 맺고, 모험단의 단장으로서 각기 다른 세계의 캐릭터들을 만나며 모험을 이어가게 됩니다. 특히 스토리 연출 방식이 마음에 들었습니다. 웹툰 컷을 활용한 연출 덕분에 캐릭터들의 감정이 생생하게 전달되더라고요. 또한 각 캐릭터들의 개별 서사를 따라가며 숨겨진 매력을 발견하는 재미도 쏠쏠했습니다. 진행할수록 캐릭터들의 배경 설정이 꽤 탄탄하다는 걸 느꼈습니다. 모에라이의 매력은 뭐니 뭐니 해도 고퀄리티 3D 그래픽 기반의 미소녀 캐릭터라 생각합니다. 개성 넘치는 100여 명의 귀여운 소녀들이 대거 등장해, 플레...",
    "date": "2025. 6. 19.",
    "sympathy_count": 76,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/zeimer/223904685358",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfNCAg/MDAxNzUwMjYxODE1ODI2.hfPJXq_9rm1_kSGA4oGfQ3q8vDaNi7LAnUoUQ9X9by4g.KT8DBOrvM5s_9gJkUrq0yYLipLYCMLCrJN7R3lmBSy0g.PNG/%BB%F5%B7%CE%BF%EE_%BD%E6%B3%D7%C0%CF.png?type=s2"
  },
  {
    "title": "마비노기 모바일 대검전사 공략 : 장신구, 방어구, 무기룬 / 딜사이클, 스텟등 총정리",
    "content": "안녕하세요. 네이버 게임 인플루언서 곰석입니다. 오늘 포스팅에서는 마비노기 모바일 대검전사 공략에 대한 글을 적어보고자 하는데요. 자, 그럼 오늘도 대검전사 공략 포스팅을 바로바로 시작해보도록 하겠습니다. 시작에 앞서 댓글과 공감은 블로거에 큰 힘이 됩니다. 마비노기 모바일 대검전사 레벨업 보너스카드 스텟의 경우 치명타가 가장 중요합니다. 치명타를 우선적으로 올려주되, 치명타 + @를 올려주시면 되는데 @는 스킬위력과 강타강화를 위주로 올려주시면 됩니다. 빠른스킬의 경우 대검전사는 전혀 필요없다고 생각하시면 되며 연타강화 역시 필요가 없는편입니다. 펫의 경우 치명타를 올려주는 골든리트리버, 혹은 공격력+@을 올려주는 블랙탄 포메를 껴주는게 효율적인편입니다. 마비노기 모바일 대검전사 장신구 룬 대검전사 장신구룬은 사실상 회전 / 탄력 / 반격이 고정이라고 생각하시면 됩니다. 회심의 경우에는 다른룬이 없다면 대체로 활용가능한 룬이지만 정가로 언젠가는 바꿔주시는게 좋습니다. 마비노기 모바일 대검전사 무기룬 대검전사의 무기룬은 무조건적으로 천자루검이 가장 효율이 좋습니다만 고점을 볼거라면 가시덩굴 역시 괜찮은 편입...",
    "date": "2025. 6. 23.",
    "sympathy_count": 40,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/blog6times/223904037411",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTNfNDAg/MDAxNzQ5ODEwMzIxNDQ3.oYWGYSgi6L5tvP7KHt3OnMwu32fxegU5LbbkyP5pbSkg.BMoAUpAPNZl_AnUkmI6GryJUcJ8V2HtiNi0unYJINaAg.JPEG/20250613002830.jpg?type=s2"
  },
  {
    "title": "아르세우스 - 포켓몬 카드 종류 19",
    "content": "창조신! 포켓몬스터 아르세우스 신호신화의 중심이자, 포켓몬 세계 창조신 아르세우스! 포켓몬 세계관 전체에 엄청난 영향력을 행사하는 녀석! 그와 동시에 저 금쪽이들을 훈육하는 육아 만렙이죠... 딱 봐도 신성한 모습인데, 저기 돌아가는 건 플레이트! 저 플레이트들로 전 타입 폼 체인지가 가능한 사기캐... 오늘은 신호지방 신들을 마무리하는 날입니다! 다시 포켓몬 카드 게임 덱을 분석하러 가야하는데요... 알세는 얼마나 많은 카드 종류가 있을지 함께 보시죠! 아르세우스 카드 종류 포켓몬 카드 디자인 콘테스트 2009 2009년 2월 28일부터 4월 24일까지 열린 콘테스트! 당시 피츄와 아르세우스를 중심으로 진행됐는데요! 유치원생~초등학생 친구들의 그림이 일러스트화 됐죠! 이렇게 총 7장인데, 저 금색 스탬프가 기가 막힙니다. 포켓몬 카드 게임 디자인 콘테스트: 최우수상 스탬프! 1장 씩 보니 꽤나 잘 그렸고 창의적인 것도 있군요... Arceus Official Deck box 2008년 발매된 레벨 100짜리 프로모입니다. DP 프로모 한국에서도 9종의 프로모가 발매되었습니다. 플레이트를 갈아 끼워 여러 타입으로 나온 모습입니다. 무색 타입 카드를 중심으로 퍼지는 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 32,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hjson8170/223903855983",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMTUx/MDAxNzUwMjQyNjg1NTc0.kdZ9Nyr3Z9LTP1ngZt2X8uJGKduugu__AQNTViAMf5Qg.kxpA4ImiS70baG2w29HRjKqEZi2CDW6Lc3d_TDDs2OYg.JPEG/%C6%F7%C4%CF%B8%F3_%C4%AB%B5%E5_%C1%BE%B7%F9_19.jpg?type=s2"
  },
  {
    "title": "닌텐도 스위치 게임 식혼도 백화요란 한정판 오픈 및 소감",
    "content": "국산 탄막슈팅 게임 '식혼도 백화요란'이 스팀, 닌텐도 스위치로 정식 출시되었습니다. 2017년 PS4로 출시되었던 식혼도 소울 이터에 신규 모드 추가, 시스템 개선 등이 적용된 업그레이드 버전입니다. 제가 탄막슈팅 매니아다 보니 당시 PS4용을 구입했으나 패키지가 아닌 DL로만 나와서 아쉬웠는데, 이번 후속작은 패키지, 그것도 한정판까지 내줘서 매우 만족스럽네요. 그럼 닌텐도 스위치 게임 식혼도 백화요란 한정판 오픈케이스와 간단한 플레이 소감을 남겨보도록 하겠습니다. 본편 패키지부터 보면, 한정판 아우터 박스에 그려진 일러스트와는 다른 일러스트가 그려져 있습니다. 패키지에 신경을 썼다는 이야기를 들었는데 확실히 탄막슈팅 덕후들의 마음을 정확히 헤아리는데 성공한 디자인입니다. 게임은 오프라인 전용이며 1 ~ 2인 플레이를 지원합니다. 내부 속지도 하얗게 비워두지 않고 조작 가이드를 추가하여 알차게 구성했습니다. 참고로 저는 일판이라 전부 일본어인데 국내 정발판은 표지부터 속지까지 전부 한글로 표기되어 있습니다. 오리지널 사운드 트랙에는 총 10개의 트랙이 포함되어 있습니다. 동양 판타지 세계관을 배경으로 지옥에서 탈출...",
    "date": "2025. 6. 18.",
    "sympathy_count": 33,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/soary81/223903779673",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfNSAg/MDAxNzUwMjM3MDgxMzc0.n8SoP9AbezwnAuqJ8hE4OgYHDP4FwgiqW5cJiPIkXwwg.PmQrdJL6Ks9vF1qWVWqprxcMiiQdNR_nmYS70TFPC2Eg.JPEG/DSC01661.jpg?type=s2"
  },
  {
    "title": "서머너즈워 러쉬 쿠폰 티어표 등급표 공략, 방치형게임",
    "content": "# 서머너즈워 러쉬 쿠폰 티어표 등급표 공략, 방치형게임 introduction 안녕하세요, 게임블로거 수키입니다. 오늘은 신작 방치형 게임 서머너즈워 러쉬에 대해 소개해보려고 합니다. 개인적으로 캐릭터의 외형이 꽤 인상적이었던 게임인데요. 플레이하면서 알게 된 여러 팁들과 함께 전체적인 소감을 정리해보았습니다. 게임은 자동 전투 시스템을 기반으로 하면서도 디펜스 스타일의 전투가 더해져, 플레이가 의외로 재미있게 다가왔습니다. 특히 자동 진행 중에도 마법구를 돌려 장비를 파밍하는 방식 덕분에 성장하는 맛도 동시에 느낄 수 있었고요. 또한, 맵을 자유롭게 돌아다니는 방식이어서 약간의 탐험하는 듯한 분위기도 느껴졌습니다. 챕터를 클리어할 때마다 배경이 달라져서, 다음은 또 어떤 분위기일까? 하는 기대감도 자연스럽게 생기더라고요. 몰입해서 플레이할 수 있었던 이유 중 하나는 캐릭터 디자인이었습니다. 요즘은 개성에만 치중해 형태가 과장된 경우가 많은데, 이 게임은 정석적인 디자인에 깔끔한 디테일을 담고 있어 캐릭터를 수집하고 성장시키는 재미가 확실히 있었네요. 초반 영웅으로는 셀레스티아와 시화를 주목할 수 있겠는데요. 두 캐릭터...",
    "date": "2025. 6. 17.",
    "sympathy_count": 85,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/homesuky/223902741987",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfNDIg/MDAxNzUwMjMyNjkyNjI1.KG9ufPBp0YuOCSC8ZDrQejaKPGPrD4ZXt9--nB2qyg0g.QT-Exc5hS-yhJwkYpDnz72GOrNMftqneDKEGZZftJBkg.PNG/%3F%91%9C%EC%A7%3F22.PNG?type=s2"
  },
  {
    "title": "콩콩던전 쿠폰 입력 티어 간단하게 정리해 보자",
    "content": "타워 디펜스와 로그라이크 요소가 합쳐져 선풍적인 인기를 끌고 있는 모바일게임이 있습니다 바로 콩콩던전인데요 오늘은 콩콩던전 쿠폰 입력 티어 정리를 간단히 소개해 드리도록 하겠습니다. 콩콩던전 나여, 하비 콩콩던전은 이쯤 되면 인정해야 할 모바일게임의 명가 하비에서 새롭게 세상에 내놓은 게임입니다 특유의 캐주얼함은 물론 통통튀는 타격감, 이펙트가 상당히 인상적인데요 이제는 장르 기존작 궁수의전설, 탕탕특공대 등을 생각하면 아... 여전히 이런 게임을 잘 만드는구나라는 걸 알 수 있죠 개인적으로 양산형 게임을 좋아하지 않지만 결국 언제 어디서나 킬링타임을 몰입해서 할 수 있다는 것이 이런류의 장점이 아닌가 싶습니다 중독성 굿! 이제는 자동 사냥! 매력적인 전투로 방치형으로 즐기기에는 더 좋고~ 첫 충전 재화 이벤트를 진행하고 있지만 무과금으로도 충분히 재밌게 즐길 수 있습니다. 콩콩던전 쿠폰 입력 빨리 입력 먼저 현재 사용 가능한 콩콩던전 쿠폰 코드는 다음과 같습니다 영웅 모집권, 다이아 등의 재화를 얻을 수 있는데요 신규 유저라면 반드시 필요하니 빠르게 등록하시기 바랍니다. 바로 가기 👆👆👆 콩콩던전 쿠폰 입력 ...",
    "date": "2025. 6. 17.",
    "sympathy_count": 49,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/kdj111111111/223901319084",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTMz/MDAxNzUwMDcwNjc2MTcw.yxoo0-T3ktbHVYRdiit60nqsypDBJCexJveMSlqDn9og.EBYKzXO3PQ2PRKZRhZUK-GQA7WM9z-5s0rh1GhcA2yog.JPEG/%BD%E6.jpg?type=s2"
  },
  {
    "title": "펄기아 - 포켓몬 카드 종류 17",
    "content": "신오지방의 공간의 신! 포켓몬스터 펄기아 포켓몬스터 4세대의 메인 전설의 포켓몬 중 하나죠! 개인적으로 디아루가 보다 멋지다고 생각되는 녀석... 공간을 상징하는 핑크핑크한 펄기아를 들고 왔습니다! 대체 아르세우스는 어떤 유전자를 갖고 있길래... 직계 자식들이 사납고 치고박고 싸우는 걸까요... 마주쳤다 하면 아주 서로 못 잡아 먹어서 안달입니다. 오늘은 공간 금쪽이 카드 종류를 알아보겠습니다. 꽤나 많은 카드 종류가 예상되지만 함께 가보시죠! 펄기아 카드 종류 space time creation 시공의 격돌 최초의 펄기아 카드는 LV.67이었습니다. 드래곤 타입이 아닌, 물 타입으로 발매되었군요! DP 프로모 위 확장팩이 나올 때 배포된 프로모입니다. LV. X는 본가 시리즈 느낌이 진하게 나는 듯 합니다. PPP 프로모 디아루가 때 PPP가 뭔지 몰랐었는데, 찾았습니다. 포켓몬 플레이어스 클럽의 승점에 따라 배포되는 카드! Shining Darkness 시공의 격돌 우리나라에서는 시공의 격돌에 포함되어 있었군요! DP Black Star Promos 북미에서는 DP 블랙 프로모로 2종 출시됐습니다. galactic's conquest Platinum 태홍의 스탬프가 찍혀있는 모습...",
    "date": "2025. 6. 16.",
    "sympathy_count": 38,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hjson8170/223901197602",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMTQg/MDAxNzUwMDYzMzI5NjYy.YoYu-xNuWTI0y08UaXpHRts5gNwj-nkqG6Zb-flPLx0g.1qxoPsnmzyY5oMujAnGofas4HT0MXaVPXne7ieXA-dUg.JPEG/%C6%F7%C4%CF%B8%F3_%C4%AB%B5%E5_%C1%BE%B7%F9_17.jpg?type=s2"
  },
  {
    "title": "마비노기 모바일 엠블럼 룬 티어 전설 파밍 얻는법",
    "content": "마비노기 모바일 엠블럼 룬 티어 전설 파밍 얻는법 안녕하세요 게임 블로거 제이메르입니다. 모바일 RPG게임, 마비노기 모바일의 핵심 성장 요소 중 하나인 룬에 대해 정리해 보려 합니다. 그중에서도 엠블럼 위주로 다뤄보도록 하겠습니다. 전투력 상승에 큰 영향을 주는 시스템인 만큼, 어떤 룬을 선택하고 어떻게 파밍 해야 할지 궁금하셨던 분들에게 도움이 되었으면 좋겠습니다. 룬 티어는 위 표로 정리하였습니다. 여러 유저들의 평가를 바탕으로 제작했습니다. 현란함 룬은 현재 기준으로 가장 좋다고 평가받고 있습니다. 설명만 읽어봐도 상시 적용되는 치명타 확률 및 피해 증가 덕분에 압도적인 효율을 자랑하죠. 그 다음으로는 지혜로움 룬이 쿨타임 감소 효과로 범용성이 뛰어나며, 클래스에 관계없이 활용하기 좋습니다. 그 외 냉혹함, 여신의 가호, 여신의 권능, 강렬함+, 날쌤+은 무난하게 좋은 룬으로 평가받고 있습니다. 클래스에 따라 선택해 볼 만합니다. 반면 광폭함+은 브레이크 능력 자체의 효율이 낮고, 굳건함+은 중첩 조건이 까다로워 활용이 어려워 B 티어에 배치했습니다. 경우에 따라서는 에픽 등급 룬이 더 낫다는 얘기도 나올 정도입니다. ...",
    "date": "2025. 6. 15.",
    "sympathy_count": 64,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/zeimer/223900254269",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfNTAg/MDAxNzQ5OTkxNDAzMTY5.fmbxFOP6JbcRdI23lk4nKpPKtxKMagC6i0E8GVDoI1cg.geF9a-UEp8tkyAA5DqBF8jT0fXScPBgaZA4WfvN-Qi8g.PNG/%BF%A5%BA%ED%B7%B3%B7%E9.png?type=s2"
  },
  {
    "title": "마비노기 모바일 사제 룬 방어구 장신구 엠블럼 무기룬 공략 본캐 유저",
    "content": "마비노기 모바일 사제 룬 방어구 장신구 엠블럼 무기룬 공략 본캐 유저 마비노기 모바일 관련된 다양한 공략글을 작성했지만, 필자가 본캐로 육성하고 있는 사제에 대한 공략은 작성하지 않았다. 게임 출시 초반에 잠깐 언급했던 것 외에는 자세히 다룬 적이 없어서 이번에 자세히 다뤄보려 한다. 사실 마비노기 모바일에서 힐러 직업군은 초반에 소외받았던 만큼 기본적인 플레이 유저들이 많이 줄어든 것은 사실이다. 하지만 이후 패치와 업데이트가 진행되면서 힐러 직업군들의 버프가 있었으며, 난이도 높은 레이드와 던전이 출시되면서 힐러의 케어가 필요하게 되었다. 그래서 이후에는 파티를 모집할 때 힐러의 수요가 늘어났으며 필자처럼 꾸준히 사제, 힐러를 키웠던 분들은 이제서야 1인분을 할 수 있게 되었다. 필자도 과거부터 mmorpg 게임을 플레이할 때 가장 먼저 힐러 직업군을 선택한다. 높은 딜량으로 느끼는 재미보다는 아군을 케어하면서 느끼는 재미가 더 높았기 때문이다. 다만 모바일 게임 같은 경우에는 자동사냥을 통한 솔로잉 컨텐츠도 많기 때문에 완전 힐러 보다는 딜량이 어느정도 있는 직업군을 선택하는 것이 좋기 때문에 사제를 선택했었다. 초...",
    "date": "2025. 6. 15.",
    "sympathy_count": 52,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hyjueng/223899839815",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTVfNzEg/MDAxNzQ5OTYwMjc0MTMy.1UlQFoZsaLASp8tngeRjJA7vQi5IUz52XRpCGSPo5Mog.s0Bxx3kbkM4rQuut8sJIVvF9ss_WP1-NJbPsr4LjTCcg.JPEG/Screenshot_2025-06-15_at_13.01.14.JPG?type=s2"
  },
  {
    "title": "파라블레이즈 덱 - 실사용 포켓몬 카드 게임 덱 4",
    "content": "이게 방송 탔다는 그 덱이라구요? 직전 포스팅 직전엔 선샤인님의 단일 드래펄트 덱을 소개드렸습니다. 여전히 드래펄트는 저에게 너무나 어려운 구축입니다... 열심히 아는 척 했다가 틀린 게 많았던 거 같습니다. 이번엔 카페에서 활동 중이신 아크로마님의 제보! 별 볼일 없는 저를 오랫동안 지켜봐주신 감사한 분이죠. 거기다 고수라서 많은 덱을 굴리는 분이라는 게 참... 그래서 오늘은 아크로마님이 사용하신 파라블레이즈! 어떤 느낌인지 신중하게 접근해서 파악해보려 합니다. 구축자의 의도를 맞추는 이 콘텐츠가 참 어렵습니다. 근데 또 이걸 즐겁게 봐주시는 분들도 계신 듯 합니다. 헨리와 아크로마님의 의도를 파악해보러 출발하시죠! 덱 레시피 이것이... 아크로마님의 실사용 구축이군요... 레어리티도 모두 맞춰서 가져오게 되었습니다. 저도 파라블을 참 좋아하는 편인데... 아크로마님의 파라블레이즈는 어떤 모습일까요? 주요 카드를 보면서 함께 이야기 해보도록 하겠습니다! 주요 카드 꼬몽울 이야후 루미너스 에너지 사실 파라블의 후공은 상당히 아쉬운 모습입니다. 그래서 후공 플랜을 강화하는 작업이 필요한데요! 파라블레이즈가 날 뛸 환경을 조...",
    "date": "2025. 6. 14.",
    "sympathy_count": 36,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/hjson8170/223898994360",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTRfMTY5/MDAxNzQ5ODcyNzYyNTE1.IHJCCCqYbzDxohiAWelzpmRmCkmaX4uWGLbDadFPTzsg.uJxXTqnl-MPJr7ZWYSBbbC7SdHUet_hbutgBKIyd0KAg.JPEG/%BD%C7%BB%E7%BF%EB_%C6%F7%C4%CF%B8%F3_%C4%AB%B5%E5_%B0%D4%C0%D3_%B5%A6_4.jpg?type=s2"
  },
  {
    "title": "닌텐도 스위치 조이콘 정품 대체 가능 애니콘 MX 그립콘 크리스탈 2종 리뷰",
    "content": "닌텐도 스위치는 하이브리드 콘솔로서 완성도가 높지만 전용 컨트롤러인 Joy-Con은 언제나 유저들의 불만을 사는 존재였습니다. 부족한 입력 감각 / 한쪽 쏠림 드리프트 / 작은 사이즈 / 짧은 배터리 수명은 충분히 피로감을 줄 수 있는 요소이기 때문이죠. 그러한 문제에 대응하기 위해 선택할 수 있는 대안이 바로 닌텐도 스위치 조이콘 대체품으로 이미 시장엔 다양한 제품들이 출시되어 있는데요. 이번 리뷰에서는 조이트론에서 출시하여 많은 인기를 얻었던 MX 그립콘 크리스탈 클리어와 애니콘을 비교 분석해 보려 합니다. 튼튼한 내구성과 개성적인 디자인으로 업그레이드된 경험을 원하는 분이라면 아래 내용을 자세히 살펴보시기 바랍니다. 처음 패키지를 열면 두 제품의 방향성이 확연히 다르다는 것을 느낄 수 있습니다. 하나는 박스 디자인부터 귀엽고 다른 하나는 좀 더 전문성이 보입니다. 단, 구성품은 동일합니다. 좌우 컨트롤러 / 중앙 브릿지 / USB-C 충전 케이블 / 간단한 설명서로 되어 있죠. 브릿지를 장착하면 일반 게임패드처럼 사용할 수 있으며, 탈착 시엔 본체에 장착할 수 있습니다. 애니콘은 핑크 색상의 고양이 귀 / 흰색 검은색 조합의...",
    "date": "2025. 6. 11.",
    "sympathy_count": 33,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/ideungam/223896152623",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTFfNjYg/MDAxNzQ5NjQxOTQyNzE0.kO_t8KEBF3s-HipakJbPGKvt-JpUDO8X3BmJWs25zSYg.R9fZs2isTLa_fD2Jcu_gofLVWXHIbrZypX1n-MXMXf0g.JPEG/DSC_1228.JPG?type=s2"
  },
  {
    "title": "메이플랜드 메랜 돌고래섬으로의 초대 물안경 분홍색 꽃무늬 튜브 그리고 경험치 낭낭하다",
    "content": "2025년 6월 6일 메이플랜드 신규 이벤트가 열렸다. 이번 메랜 이벤트는 더워지는 날씨에 맞춰 돌고래 섬으로의 초대 라는 이름이다. 해당 이벤트는 돌고래 코인을 얻어 돌고래의 물안경 그리고 전용 주문서 100%로 교환하여 스탯 강화를 할 수 있는데 이전부터 플레이를 한 메랜 유저분들이라면 공코 시스템과 같다고 이해하시면 되겠다. 메이플랜드 메랜 돌고래섬으로의 초대 물안경 그리고 경험치 낭낭하다 메랜 6월 이벤트 돌고래섬으로의 초대 기간은 아래와 같다. 2025년 6월 6일 - 7월 4일 00시 00분 까지 인게임 좌측 별표 이벤트 알림을 클릭하여 이번 신규 메이플랜드 이벤트를 수락하실 수 있다. 메랜 돌고래섬 가는 방법은 우선 찢어진 입장권 퀘스트를 수락 한 이후 레벨범위 몬스터 100마리 그리고 찢어진 티켓을 5장 모아가시면 되겠다. 찢어진 입장권 완료 조건 레범몬 100마리 찢어진 입장권 5장 본인 레벨구간의 레벨범위 몬스터를 잡으면 100마리 카운트가 들어가며 잡는 동안 찢어진 입장권 5장도 함께 겸사 모을 수 있어 조건을 채우는 과정은 굉장히 이지한 편이다. 찢어진 입장권 퀘스트를 완료하면 돌고래섬에서 테마던전 입장을 위해 사용 할 수 있는...",
    "date": "2025. 6. 6.",
    "sympathy_count": 32,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/pepper-_-/223890598392",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDZfMTkg/MDAxNzQ5MTg2NDg5OTMz.5r0fpijBA_92urvmcnU1S6KuGrfkDa6FdGyqG9hPCa4g.wst8HisoUdVMHr9D3zBmkqybClzqHvKCLCy2jAgUkfEg.PNG/%B8%DE%C0%CC%C7%C3%B7%A3%B5%E5_%B8%DE%B7%A3_%B5%B9%B0%ED%B7%A1%BC%B6%C0%B8%B7%CE%C0%C7_%C3%CA%B4%EB_%B9%B0%BE%C8%B0%E6_%BA%D0%C8%AB%BB%F6_%B2%C9%B9%AB%B4%CC_%C6%A9%BA%EA_%B1%D7%B8%AE%B0%ED_%B0%E6%C7%E8%C4%A1_%B3%B6%B3%B6%C7%CF%B4%D9_%281%29.png?type=s2"
  },
  {
    "title": "[게임 공략] 세븐나이츠 리버스 (세나리버스) - 태오 타카 티어 등급표 최신, 쿠폰, 장비",
    "content": "<세븐나이츠 리버스>에 대한 정보를 정리하겠습니다. 2025년 05월 15일 정식 서비스를 시작한 넷마블의 신작 <세븐나이츠 리버스>가 출시 이후 계속 양대마켓 1위 자리를 지켜내고 있습니다. 그리고 5월 29일에 첫번째 업데이트로 (구)사황 '태오'와 나이트크로우 '타카'를 출시했습니다. 태오와 타카에 대해서 알아보고, 두 신캐를 포함한 티어표 및 쿠폰 정보를 정리하겠습니다. ■ 신규 캐릭터 태오/타카 정보 공식 카페에 기재된 캐릭터 정보는 다음과 같으며, 해당 내용은 ★6을 기준으로 작성되었습니다. 스킬 내용은 상황에 따라 변경될 수 있으니 참고 부탁 드리겠습니다. 1. 태오 원작과 마찬가지로 에이스, 에반, 타카의 스승이다. 현재 스토리에선 아직 에반의 스승이 되지 않았지만 곧 사제 관계를 맺을 것으로 보입니다. 2. 타카 에이스의 할아버지이자 태오의 벗입니다. 가족 관계가 복잡한데, 배경 스토리를 보면 알 수 있듯 현재 아버지로 모시는 태오는 의붓아버지이자 이전의 양부를 죽인 자입니다. ■ 세븐나이츠 리버스 티어표(등급표) 두개 정도의 등급표를 올려두겠습니다. 사실 티어표라는 것은 계속 변하기 마련이고, 개개인마다 취향도 좀 타게 될텐...",
    "date": "2025. 6. 5.",
    "sympathy_count": 30,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/nyria99/223889321364",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDVfMTY2/MDAxNzQ5MDkwMDQ0NDg5.yFce_NjfwMPU09W-q0ZnLxj149B9hvC_PKJq76xzlXIg.HDKxh-JjwLwA6dwyLOEC63fGPNn7RQpI3YnvqTzmk5Qg.JPEG/00.jpg?type=s2"
  },
  {
    "title": "[마이 닌텐도 스토어] 닌텐도 스위치2 특집: 런칭 타이틀 및 가격, 한국어 지원 여부 알려드립니다",
    "content": "닌텐도 관련 상품을 판매하고 있는 공식샵 마이 닌텐도 스토어에 닌텐도 스위치2 전용 디지털 상품들이 오늘 새로이 추가 되었습니다. 손 꼽아 기다렸을 팬들에게는 참으로 기나긴 시간이었을터 이제서야 닌텐도 스위치2 출시가 다가왔음을 실감케합니다. 사실상 남녀노소를 불문하고 나올때마다 완판 행렬의 신화를 쓰고 있는 닌텐도 스위치 하드웨어, 전세계적으로 아우르며 초유의 관심사를 모으고 있는 닌텐도 스위치 2 런칭일까지 앞으로 고작 일주일을 앞두고 있는 상황입니다. 닌텐도 스위치2 출시일인 2025년 6월 5일에 맞춰서 나오는 디지털 상품들은 어떠한 것들이 있나 한 번 요약해서 정리해보았습니다. 그러면 저와 같이 살펴 보도록 할까요? ~ 아케이드 아카이브스2 릿지 레이서, Arcade Archives 2 RIDGE RACER - 한국어 미지원 타이틀명 - Arcade Archives 2 RIDGE RACER 가격 -24,210원 출시일- 2025년 6월 5일 한국어 미지원 설치용량 - 500MB [독점작] 패스트 퓨전 , Fast Fusion - 한국어 미지원 타이틀 명 - Fast Fusion 가격 - 24,000원 출시일- 2025년 6월 5일 한국어 미지원 설치 용량 - 3.9GB [독점작] 마리오 카트...",
    "date": "2025. 5. 29.",
    "sympathy_count": 30,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/rkcmqkr23/223882089492",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA1MjlfNDAg/MDAxNzQ4NDk2NTQxNjc2.WLQEdHCjDH3arYrFuHSpDgQCGiXmwoDX1AlSHdr_iMMg.hmDEAlJoGCDArmHQsb7i_Iz4j_U6ATc7pLH_TgxwbOwg.PNG/K-006.png?type=s2"
  },
  {
    "title": "[폴더처럼 접는 안드로이드 레트로 게임기!?] 레트로이드 포켓 플립2 게임큐브 컬러 구매완료!! 5.5인치 AMOLED(아몰레드) 포켓5와 스펙은 동일한데 느낌이 아주 다르네요!?",
    "content": "[폴더처럼 접는 안드로이드 레트로 게임기!?] 레트로이드 포켓 플립2 게임큐브 컬러 구매완료!! 5.5인치 AMOLED(아몰레드) 포켓5와 스펙은 동일한데 느낌이 아주 다르네요!? 안녕하세요 ^^ 연주부 커넥트 연주부입니다. 기존에 소개해드렸던 안드로이드 레트로 게임기 레트로이드 포켓5(RP5)와 스펙은 동일하지만 폴더처럼 접는 형태로 레트로이드 포켓 플립2도 함께 출시하여 소개해드리려고 합니다. 동일하게 한방팩 제작은 이미 완료를 했구요. 포켓5(RP5)와 디스플레이 5.5인치 AMOLED 패널과 1080P 밝기 500니트등 거의 모든것들이 동일하지만 접고 펴는 형식으로 나왔으며 무게가 기존 포켓5는 280g이였지만 플립2의 경우 306g으로 조금 증가를 하였습니다. 하지만 꽤 가볍다고 생각되는 이유는 RP5의 경우는 하나의 게임바 형태로 제작이 되었고 플립2의 경우 상단과 하단을 접고 펴는 형식으로 두개의 부품이 들어갔다고 봐도 무관한데 이정도 무게면 상당히 가벼운편이라는 생각이 정말 많이 들었습니다. 특히 게임큐브 컬러로 구매를 했는데 엄청 이쁘고 쨍합니다. 역시 가성비 좋은 레트로 게임기쪽으로 안드로이드 기반을 찾으신다면 상당히 ...",
    "date": "2025. 5. 29.",
    "sympathy_count": 31,
    "category": "취미여가여행 > 게임",
    "url": "https://blog.naver.com/yjh_reality/223881925028",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA1MjlfMTk1/MDAxNzQ4NDk3NTk0MzYx.FcQFapQQ1BL5uVz_PEGu87M9VpCKPkDtx-j25SUTupsg.SXEgTAGGxYJ8hIns3pEUSS6QJQXhdobZh8ipUC4Rui8g.JPEG/%B8%DE%C0%CE.jpg?type=s2"
  }
]