[
  {
    "title": "고흥 가볼 만한 곳 쑥섬 수국 만개",
    "content": "안녕하세요. 강빛입니다. 고흥 쑥섬, 한여름 밤의 꿈같았던 수국 정원을 다녀왔습니다. 최근 장마 전선이 북상하고 전국에 100mm이상 비를 뿌렸네요. 계획했던 고흥 수국을 관연 볼 수 있을까? 걱정도 되었습니다. 새벽 3시에 출발 일요일 출사 당일까지 비는 내리고 있고 오거나 말거나 관심 없다는 지인들 ㅎㅎ과 함께 안전하고 즐거운 출사가 되기를 바라봅니다. 출사 일자 25.6.22일요일 고흥 쑥섬은 나로도 항에서 보면 바로 보이는 곳에 위치해 있습니다. 농담 삼아 헤엄쳐서 갈 수 있겠다 할 정도로 가깝죠. 나로도 여객 터미널이 7시에 문을 열기 시작합니다. 일찍 도착해서 근처에서 아침 먹고 여유 있게 시간을 보냅니다. 현장 발권과 인터넷 예매(가보고 싶은 섬 사이트)로 배편을 예약하고, 배를 탈 때는 꼭 신분증 지참 잊지 마세요. 쑥섬 내부로는 차량 진입이 불가능하며, 도보로만 가능합니다. 왕복요금 2.000 쑥섬입장료:6.000원 오전 7시 30분부터 수시로 왕복하는 작은 배가 2대 있습니다. 주말에는 방문객이 많아서 120회 정도 다닌다고 하는군요. 배 타고 출발하면 도착시간은 2분 앉아서 배 한 바퀴 둘러보고 있으면 다 왔다고 내리라고 합니다 ㅎ 도착...",
    "date": "2025. 6. 23.",
    "sympathy_count": 105,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/kisss1970/223908909377",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMjI3/MDAxNzUwNjUyMDAzNDc0.Wh76rVwweeAllQ1Kio12hem0OEVgWQVmW5eebBlBqXQg.BObRU81j27FQbdKT6HBJAXonTS-lihB33ot0eNhjR1cg.JPEG/KakaoTalk_20250623_093754813_06.jpg?type=s2"
  },
  {
    "title": "임영웅 IM_HERO gallery (16) 영시도 평생, 영웅이도 평생 함께 하리라🩵",
    "content": "임영웅 IM_HERO gallery (16) 영시도 평생, 영웅이도 평생 함께 하리라🩵 날이면 날마다 오는게 아님요 매주 금요일 12시에 땡 하는 알림과 함께~ 쭈안 하는 갤러리웅임요✌️ 늘~~~ 꽃 같은 내웅임 그래~~~ 꽃이고나.. 그냥 바라만 봐야하고 이뿌다만 해야 하고 꺽으면 안되고... 에엥~ 그람~ 영웅시대 옆에 계속~~~있긋다욤~🤭 누가 건들기만 해봐욧!!!😁 늘 영웅시대 안에서 ✨️반짝반짝 빛나는 영웅이 영웅시대 안에서만 반짝 🌟하는 고임? 어디가서 그러디 마요 막~~~눈웃음으로 홀리지 마요~ 우리만 홀려요~알긋죠? 트헤헤 여기에 꽁꽁 묶어 두야 긋떠요 우리만 내웅 옆에 묶일께 아니고~ 근뎀...난 을 인데...방법이...🥹 영시 녹이는 음색도 진짜 진짜 사랑하고 사랑해💕 뭔 노래 였지? 아~~~~~동영상 원츄 임 사진도 옴청 좋은뎀.. 숏츠라도 좋우니 리사이틀 쫌!!! 풀어요.. 아놔 노래 하는내웅 보고파 디짐! 내웅은 늘~~~~~크게 봐야 하는뎀.. 우찌 할꼬..매번 말하기 입 아픈뎀.. 콘서트에서도 면봉도 아닌 이쑤시개로 보는뎀 사진이라도~¯ࡇ¯ 젭알~~뉘에🙇♀️ 눈이 부신 우리 영웅이 미모 아~~~~~어느날 일까 매번 보는 사진에서 또 못 본 ...",
    "date": "2025. 6. 23.",
    "sympathy_count": 434,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/lee19961/223908497885",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMTQy/MDAxNzUwNjQ0OTg0ODAy.YKv8nMh7VYKc2CzgSo4T2PmcGE0bvblbBiG0fCoSVWsg.idMXWrdK1xaPvORJCXVTclvIyRAbCBY8E6qQnUJwFpQg.JPEG/IMG%A3%DF3296.jpg?type=s2"
  },
  {
    "title": "목동셀프사진관너와계절스튜디오 서울 브라이덜샤워파티룸",
    "content": "안녕하세요! 남자친구와 기념일을 맞아 여러 곳을 알아보다가, 특별한 추억을 만들고 싶어서 목동셀프사진관너와계절스튜디오에서의 기념일을 맞아 특별한 추억을 남기고 싶어서 다양한 패키지와 아늑한 분위기로 소문난 너와계절을 예약하고 다녀왔어요 🚗주차는 건물 우측으로 펼쳐진 철문 안쪽에 빈공간 찾아서 하면 돼요 너와계절 예약방법 우선 예약은 네이버예약 통해 간편하게 진행했어요. 원하는 날짜와 시간, 패키지 종류까지 선택할 수 있어서 편리했어요 저는 ‘기념일패키지’를 골랐는데, 촬영 시간과 소품대여그리고 인화 서비스까지 포함되어 있어 가성비가 정말 좋았어요. 그리고 네이버 포토리뷰를 하면 의상대여도 가능하다고 해서 의상대여까지 가능했어요 준비물없이 그냥 가도 돼서 너무 편하답니당📱 브라이덜샤워도 할 수 있는 브라이덜샤워파티룸겸 셀프촬영스튜디오라 색다르더라구요!! 무인셀프촬영도가능하고 작가촬영도 신청하면 가능해서 원하는 상품에 따라 예약하면 좋을 것 같아요 예약 확정 후에는 안내 메시지도 꼼꼼하고 자세히 보내주셔서, 처음 방문하는 저도 걱정 없이 준비할 수 있었어요 스튜디오 내부 목동사진관 너와계절 셀프...",
    "date": "2025. 6. 23.",
    "sympathy_count": 30,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/wlgml3237/223908475559",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjNfMTI2/MDAxNzUwNjQ1NzEwMjI4.q5Ba_t-AgaXaxd3BX-c6otkOzSKMHiIyeU2ml7J4LIkg.FUrGUsVmPaJZkPzo5ODXPtP6N_7heTgg-2N03IVC8Kwg.JPEG/IMG%A3%DF6678.JPG?type=s2"
  },
  {
    "title": "울산 성남동 가족사진 잘 찍는 우리동네사진관 울산성남점",
    "content": "안녕하세요~ 러블리휘이 입니다~ 오랜만이에요~ 잘 지내셨죠? >_< 울산에 이사 와서 토복이 어린이집 보내고 나니 가족사진을 활용한 놀이를 가끔씩 하더라고요 특히 5월은 가정의 달이라 정말 많이 사용했었는데 스튜디오 가서 셋이서 가족사진 찍은 게 없다 보니 셀카를 보내줬는데 다른 아기들은 다들 스튜디오에서 가족사진을 정갈하게 깔끔하게 찍었더라고요? 셀카도 상관은 없지만.. 우리 토복이도 추억을 만들어주기 위해 울산 성남동 가족사진 잘 찍기로 유명한 스튜디오에 다녀왔어요!! 친절하게 재밌게 사진도 찍어 주시고 군더더기 없이 깔끔하게 원본도 주시고 촌스럽지 않게 자연스럽게 수정해 주시는 가족사진 전문 스튜디오 울산 사진관 소개해 드려요 #울산성남동사진관 #울산가족사진 #울산한복사진 #울산스튜디오 #울산세미프로필사진 #울산사진관 #울산증명사진 #울산여권사진 #우리동네사진관 #울산프로필사진 #우리동네사진관울산성남점 위치는 여기입니다 주소 울산 중구 젊음의2거리 23 세강빌딩 6층 울산 중구 성남동 219-151 세강빌딩 6층 전화번호 0507-1420-8887 052-243-8887 010-3252-8778 영업시간 10:00 ~ 19:30 휴게시간 12:30 ~ 14:00 토요...",
    "date": "2025. 6. 23.",
    "sympathy_count": 38,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/lovely__hui_/223908343611",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMTgg/MDAxNzUwNDY0NDQxOTAx.oNymuxEwEHj7BVnHH3ms-eSlvlyYI-DuW6YwW2g3dJAg.O-6vXNvJmJ6IYho4LLC0wG9wOs1Oe2dk3SP-UgWZT3Eg.JPEG/IMG%A3%DF5805.JPG?type=s2"
  },
  {
    "title": "[대전광역시] 문자로 엮은 추상, 2025 이응노미술관 상설 전시",
    "content": "문자로 엮은 추상 2025 이응노미술관 상설 전시 이응노는 70년이 넘는 예술의 여정 속에서 전통적인 묵죽화, 구상 회화부터 전위적인 문자 추상에 이르기까지 다양한 장르의 작업을 해왔다. 전시 <이응노, 문자로 엮은 추상>은 그중 문자 추상을 중심으로 이응노 추상의 여정을 뒤따라가는 전시다. 이응노의 추상은 1950년대 본격적으로 시작된다. 그는 이때의 자신의 실험작들을 '반추상'이라고 정의했다. 자연을 그대로 표현하면서도 창작자의 주관적인 해석을 통해 대상을 단순하게 만든 회화 양식이었다. 두툼한 선으로 대상을 단숨에 그리는 즉흥성이 강조되는 특징을 지닌다. 독일을 거쳐 1960년 파리에 정착한 이응노는 동시대 현대미술의 새로운 흐름을 받아들이며 색다른 기법들을 시작하는데, 이때 문자가 본격적으로 등장한다. 이응노에게 '추상'은 서양 미술사조로서 특정 시대의 양식이라기보다는 용어 그대로의 의미, 즉 '대상에서 근원이 되는 형상을 추출한 미술'이었다. 때문에 자연물의 형태에서 탄생한 한자는 동아시아의 고유한 추상이었다. 1960년대 이응노의 추상에 등장하는 고대 한자와 원시 암각화의 형상들은 이렇듯 서양과는 별개의, 독자적인 추...",
    "date": "2025. 6. 23.",
    "sympathy_count": 45,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/twinkia/223908022996",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfNTAg/MDAxNzUwNTk0ODIzODMx.uFuTp-36v1rElnpb575gYsxBTsn7lys-n5UcVBxMNXYg.LRMw0LDYmyUfwl1foUXt1vGUp7KumxLP9ljDzpSEd-0g.JPEG/25-06-21_%C0%CC%C0%C0%B3%EB%B9%CC%BC%FA%B0%FC.jpg?type=s2"
  },
  {
    "title": "울산 장생포 고래문화마을과 장생포 수국 페스티벌",
    "content": "오색 수국의 계절이 돌아왔다. 2025년 6월 20일 금요 휴무인 날에 평소와 같이 기상하는 이른 시간에 일어나 아침식사를 하고 주섬주섬 챙겨 넣은 점심 간식을 들고서 울산으로 달렸다. 장생포 고래문화마을 서편 진입광장으로 들어서서 장생포 고래문화마을 주차장 2에 주차를 한 후 일찍부터 나와서 관람객 맞이에 분주하신 관리자분들과 반가운 인사와 덕담을 나누며 서편 매표소를 통해서 울산 수국축제 현장을 찾는다. 울산 장생포 오색 수국 정원에는 너무 이른 시간이라서 간간이 한두 명씩 오갈 뿐 이른 시간의 사진 놀이를 방해할 사람은 아무도 없는 듯하다. 인상 좀 펴라! 쫌! ㅎㅎㅎ 그러나 여유를 갖기보다는 왠지 금세라도 관람객들이 우르르 몰려들 것 같은 불안감에 자꾸만 조급해지는 마음이다. 광각 카메라 렌즈에 뿌옇게 제습제 유막이 끼인 줄도 모르고 그것이 해무 때문인 줄 알고 그냥 찍어나가는 예전의 초보 같았던 실수를 계속하고야 만다. 일러도 너무 이른 시간이라서 이렇게 홀로 셀카 동영상을 여유롭게 찍을 수 있는 여유를 부려도 된다. 단지 아쉬운 건 개화율이 조금 낮아서 덜 핀 꽃이 많아 듬성듬성하다는 것이다. 본래 꽃이란 게 피고 지...",
    "date": "2025. 6. 22.",
    "sympathy_count": 73,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/noarsark/223907816125",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjUx/MDAxNzUwNTEwODU2MDEw.gxRjN7KDuuRCPn3aHd11oQXArAjAt7fJOL45OOe_NV4g.zfV55NdrpoP6XBW5wb0NKvPeCpDuyv9AHqpm9QYdllMg.JPEG/resizeDSC02912.jpg?type=s2"
  },
  {
    "title": "2025 UN 세계 요가의 날 광화문 현장 후기",
    "content": "2025 UN 세계 요가의 날 행사가 지난 6월 21일 서울 광화문 광장에서 진행되었다. UN 세계 요가의 날은 2014년 UN에서 채택한 이후 매년 6월 21일 전 세계적으로 기념되는 요가의 날이기도 하다. 올해는 광화문 광장에서 진행되었는데 때 이른 폭염과 폭우로 행사 자체가 무산될 위기도 있었으나 다행히? 날씨가 매우 흐려지면서 폭염과 폭우의 피해 없이 원만하게 잘 진행되었다. 필자는 이 행사를 6년 전 얼떨결에 처음으로 접하게 되었는데 압도적인 운집력과 통일된 수련의 모습을 보며 큰 감명을 받았던 기억이 난다. 그리고 그것이 마중물이 되어 지금도 요가인들과 꾸준히 소통하게 되었다. 바로 어제의 그 현장을 사진과 텍스트 그리고 짧막한 영상으로 공유해 본다. 2025 세계요가의날 광화문 현장 후기 흐린날의 UN 세계 요가의 날 흐려서 좋았다. 매년 6월이면 날씨가 여름에 가깝기 때문에 대규모 야외 행사는 언제나 리스크가 따른다. 실제로 6년전 행사에서는 그야말로 땡볕에서 적지 않은 사람들이 폭염을 호소하며 이탈하는 사태도 있었기 때문이다. 하지만 올해는 날씨가 매우 흐린 날이라 적당히 선선했고 더위에 의한 피해도 없어 보였다. 행사의 ...",
    "date": "2025. 6. 22.",
    "sympathy_count": 97,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/sawtiger/223907655547",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjJfMjMz/MDAxNzUwNTY0NjQ5Mjgy.HISIjE4R-WYMLT2uVWPVRZLXrzejXIaUIOZyq_192Ccg.YohKhB8a_kvY0Lj03_niBxxHBVXvK_PZjM7chaOUuWsg.JPEG/%BF%E4%B0%A1%C0%C7%B3%AF_%C4%BF%B9%F6.jpg?type=s2"
  },
  {
    "title": "한남동사진관 인로우스튜디오 증명사진 & 프로필사진 뚝딱~",
    "content": "한남동 프로필사진 새로 찍었어요! 안농- 뷰티 인플루언서 나교예요. 제가 요즘 인스타그램, 유튜브 등 새로운 SNS 채널을 준비중인데요. 보다 전문적인 이미지를 주고 싶어서 한남동사진관을 찾았어요! 위치는 지하철 6호선 한강진역에서 도보 5분 ~ 10분 이내예요 :) 이태원역과 한강진역 사이 이태원 쪽이랍니다. 이태원, 한남동쪽 스튜디오는 처음이었는데요. 역을 빠져나오자마자 아주 예쁘게 잘 차려입은 패피 분들이 많이 보이시는.. 매우 힙한 동네라 그런가, 더욱 기대가 되었죠. 한강진역 3번 출구에서 나와 큰길을 따라 쭈욱 걸어가다 보면 현대카드스토리지 건물이 나오고, 이 건물을 끼고 도는 부분에 골목으로 내려가는 계단이 있어요! 그 계단을 내려가서 왼쪽을 보시면 - 이 배너가 보이는 건물, 지하 1층입니다. - 주소: 서울 용산구 이태원로42길 50, 지하1층 - 영업시간 : 매일 11시~20시, 예약 가능 들어가자마자 먼저 보이는 대기석이에요. 편안한 우드앤 화이트 인테리어로 아늑하고 또 감성적인 공간이라 긴장을 풀고 준비하기 좋은 분위기예요. 대기석엔 화장대도 있었답니다. 고데기, 헤어스프레이, 헤어오일, 머리끈, 왁스 등이 구비돼있어 이동...",
    "date": "2025. 6. 21.",
    "sympathy_count": 34,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/fraagile/223906442751",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjFfMjAw/MDAxNzUwNDM4MjI0NDA2.cF5SaMhdHbwYI90vtcijqmSZQA4gI0yJmz4GpwKCgh4g.n4yacYU30q4tnoxN2n9C9QgGfNJRwIpGsONNqOgbEb4g.JPEG/%C7%D1%B3%B2%B5%BF_%C7%C1%B7%CE%C7%CA_%BB%E7%C1%F8.JPG?type=s2"
  },
  {
    "title": "제천 여행 코스 청풍호 제천 옥순봉 출렁다리 입장료",
    "content": "※ 중부내륙중심권 행정협력화 영월군청의 지원을 받은 포스팅입니다. ◈ 제천 여행 코스 청풍호 제천 옥순봉 출렁다리 입장료 사진 & 글 : 호우 정영욱 파란 하늘이 무한히 펼쳐진 6월 말, 나는 충북 제천 여행 코스를 찾아 떠났다. 바로 제천 청풍호를 가로지르는 제천 옥순봉 출렁다리였다. SNS에서 수없이 봤던 그 멋진 풍경을 직접 내 두 발로 걸어보고 싶었던 것이다. 과연 실제로 본 옥순봉 출렁다리는 어떤 모습일까? 222미터의 긴 다리 위에서 바라본 청풍호의 절경은 정말 사진 속 그대로일까? 설렘 반 긴장 반으로 시작된 나의 제천 여행을 지금부터 소개한다. 1. 여유로운 시작 점심시간이 지난 오후 제천 옥순봉 출렁다리 주차장에 도착했을 때, 가장 먼저 든 생각은 '평일 여행의 특권'이었다. 넓은 주차장에 차들이 듬성듬성 주차되어 있어 원하는 자리에 여유롭게 차를 세울 수 있었다. 주말이었다면 분명 주차 자리를 찾느라 한참을 헤맸을 텐데 말이다. 매표소로 향하는 발걸음도 가벼웠다. 성인 입장료 3,000원을 지불하니, 그중 2,000원을 제천 지역화폐로 돌려준다는 안내를 받았다. 결국 실질적으로는 입장료 1,000원으로 이 멋진 경험을 할 수 있다...",
    "date": "2025. 6. 20.",
    "sympathy_count": 76,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/goodhowoo/223906351115",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMTY1/MDAxNzUwNDI1NTM1MDI5.ReilqnK7t-V-N7g-q-6o-U22N4gbJOoklii6hCIomK4g.AR8nP29oAvhjT5LeN_UM8_VuU8irp3hHeVg7PNDJQu8g.JPEG/%BF%C1%BC%F8%BA%C0%C3%E2%B7%B7%B4%D9%B8%AE.jpg?type=s2"
  },
  {
    "title": "인스타그램 잠김 차단 현상 해결 과정",
    "content": "인스타그램 잠김 약 1주일 전 인스타그램 접속 시 이상한 메시지가 뜹니다. 이상한 접속 이력이 있다고 본인 여부를 묻는 메시지였습니다. 해당 지역은 콜롬비아 당연히 아니기에 <아니요 본인이 아닙니다> 클릭 후 비밀번호 재설정을 했더니 그때부터 인스타그램의 모든 것이 안되었습니다. 피드는 아무것도 나오지 않고 설정 메뉴도 안되고 다른 사람 피드도 보이지 않고 인스타그램과 스레드 모두 되지 않았습니다. 설정 메뉴에 들어가야 고개 센터도 갈 수 있고 뭐라도 할 수 있을 거 같은데 아무것도 할 수 없었습니다. 일단 네이버에서 관련 내용 검색 고객센터 이메일 확인 등 할 수 있는 방법을 하나씩 찾아봅니다. 그리고 다행인 건 다른 사람이 제 피드를 봤을 때 잘 보인다는 것이었습니다. 계정이 완전 차단이 되지 않고 저만 못 보는 것 같았습니다. 더욱이 스레드 역시 아무것도 보이지 않습니다. 스레드는 인스타그램 가서 계정 복구하고 오라고 합니다. 그런데 다른 사람은 제 인스타그램이 잘 보인다고 합니다. 그 말은 계정 폭파는 아니라는 뜻인데,,,, 음,,,, 어떻게 하면 되지? 현상 1, 계정 피드에 아무것도 뜨지 않는다 2, 인스타그램 이용 시 비정상적...",
    "date": "2025. 6. 20.",
    "sympathy_count": 99,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/teddyjun/223905543622",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfMjIg/MDAxNzUwMzczNjcyNzc5.kOd7faM-m6C9pl2GbtnDcbWggTf5d7cVpRuTnwlHr7Ig.C-ei6R5i-thck5ngKB0jbRirRkLNTt8_MI17H2rnvrcg.JPEG/%C0%CE%BD%BA%C5%B8%B1%D7%B7%A5.jpg?type=s2"
  },
  {
    "title": "충북 단양 팔경 여행 단양 도담삼봉 유람선 황포돛배 석문 도담정원 주차비",
    "content": "※ 중부내륙중심권 행정협력화 영월군청의 지원을 받은 포스팅입니다. ◈ 충북 단양 팔경 여행 단양 도담삼봉 유람선 황포돛배 석문 도담정원 주차비 사진 & 글 : 호우 정영욱 6월 하순, 무더위가 본격적으로 시작되기 전 마지막 초여름의 선선함을 만끽하고 싶어 충북 단양으로 향했다. 단양팔경 중에서도 1경 단양 도담삼봉과 단양 석문, 그리고 최근 인기를 끌고 있는 도담정원까지 코스로 계획한 단양 여행이었다. 남한강 위에 우뚝 솟은 세 개의 봉우리와 거대한 자연석문, 그리고 무지갯빛 꽃밭이 어우러진 단양의 절경을 직접 눈으로 보고 싶었던 것이다. 특히 단양 도담삼봉 유람선 황포돛배를 타고 물 위에서 바라보는 도담삼봉의 모습은 어떨지 기대에 가득 차 있었다. 1. 전설 속 단양 도담삼봉 도담삼봉의 첫인상은 '신비로움' 그 자체였다. 강 한가운데 우뚝 솟은 세 개의 봉우리가 마치 천년 전 신이 빚어놓은 조각품처럼 완벽한 조화를 이루고 있었다. 가장 높은 장군봉을 중심으로 처봉과 첩봉이 나란히 서 있었다. 특히 장군봉 위에 자리한 육각정자 삼도정이 고즈넉한 운치를 더해주었다. 정도전이 이곳에서 유년시절을 보내며 자신의 호를 '삼봉'이라 했다...",
    "date": "2025. 6. 20.",
    "sympathy_count": 90,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/goodhowoo/223905247795",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTlfMTQg/MDAxNzUwMzQyNzY2NjIz.BhraMggYucbAou6oqF4fu9h1zjYXY8duq3Sse2Dowtkg.h9paGGKNIx3Gg-AFz45wU7_uunPv9yihJX8vI-yS6fwg.JPEG/%B5%B5%B4%E3%BB%EF%BA%C0.jpg?type=s2"
  },
  {
    "title": "[ 배경화면 공유 ] 역린",
    "content": "제주도의 용두암 해변에서 찍은 파도 사진입니다. 제가 감히 용의 머리에서 찍어낸 파도는 어떤 보석보다 반짝이게 작업해봤습니다. [ 공유 기간 6월 20일 ~ 6월 22일 ] 배경화면 다운로드 및 사용하실 때 응원의 댓글과 좋아요는 큰 힘이 됩니다. 1. 저장 후 절대 임의로 자르거나 편집하지 마세요. (배경화면 설정을 위한 크롭은 가능) 2. 절대 2차 재배포 및 공유, 굿즈 제작 등 다른 용도로 사용하지 마세요. 3. 누군가 배경화면 공유를 원할 경우에는 꼭 블로그 링크를 전달해주세요. 모든 사진은 직접 촬영하였습니다. 배경화면으로만 사용가능합니다. 무단 사용 및 공유를 절대 금지합니다. ⓒ 2025. YEOHEUL all rights reserved 감사합니다.",
    "date": "2025. 6. 20.",
    "sympathy_count": 158,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/yeo_heul/223905243880",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MjBfODgg/MDAxNzUwMzQ3MjczNzYz.zH0LqpW0SEEY5aQJeYO1nunqUKAODgnPiWZgn1nkyiog.Jr6BDj7cMrJvUfYdHpJXWgMJo_fYt8bFL9kqizzZ8SUg.PNG/%B0%F8%C0%AF%29%BF%AA%B8%B01-1.png?type=s2"
  },
  {
    "title": "감성 자극 클래식 빈티지 카메라, 후지필름 X-E5 브이로그 미러리스 공개",
    "content": "감성 자극 클래식 빈티지 카메라, 후지필름 X-E5 브이로그 미러리스 공개 디지털 기술의 최전선에서 언제나 클래식 감성을 잃지 않는 브랜드, 후지필름이 다시 한번 사진가들의 감성을 자극하는 새로운 미러리스 카메라를 공개했습니다. 바로 ‘X-E5’. 지난 6월 12일 중국 상하이에서 열린 ‘엑스 서밋 2025’ 무대에서 처음 선보인 이 제품은, 레인지파인더 스타일의 콤팩트한 바디에 후지필름 최신 기술을 가득 담아 돌아왔습니다. 이번에 함께 공개된 초소형 렌즈 XF23mmF2.8 R WR 과의 조합은 후지 특유의 감성과 기동성을 모두 원하는 유저들에게 더없이 매력적인 선택지가 될 것 같습니다. 1. 작지만 강한, 클래식한 디자인 X-E5는 알루미늄을 단일 블록으로 정밀 가공한 상판으로 제작되어, 더욱 정제된 외형과 조작성을 동시에 완성한 모델입니다. 전체 무게는 배터리와 메모리 카드 포함 약 445g에 불과해 휴대성이 뛰어나며, 후면 틸팅 LCD는 위쪽과 앞쪽으로 최대 180도까지 젖혀져 셀피나 브이로그 촬영에도 유용합니다. 신규 설계된 필름 시뮬레이션 다이얼은 본체와 간격을 최소화해 직관적이며, FS1~FS3 포지션에는 사용자가 직접 커스텀 ...",
    "date": "2025. 6. 19.",
    "sympathy_count": 58,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/artismart/223905018978",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTdfMjE2/MDAxNzUwMTM0NDQzMDM5.5CxO939eVdiSsY0mOhP79XeUcup9Lmu6uTwBkttnPIQg.XNvxC_Bwf1wnU2MDLNT0dvaY1c7NNI4MNfXS_F1d2Qwg.JPEG/0.jpg?type=s2"
  },
  {
    "title": "니콘 풀프레임 미러리스 카메라 Z6III 한라산 윗세오름 등산 출사",
    "content": "<본 포스팅은 니콘이미징코리아로부터 제품 대여 및 원고료를 지원받았으며, 직접 사용한 후기를 바탕으로 작성되었습니다.> 안녕하세요 동네찍사입니다. 얼마 전에 한라산 윗세 오름을 다녀왔습니다. 5월 말부터 6월 중순까지 윗세 오름에 산철쭉이 만개를 해서 아주 아름다운 풍경을 선사하는데요. 겨울 한라산만 자주 다녔는데 6월 한라산은 처음이라서 약간은 부담이 있었는데 생각보다 체력적으로 잘 받쳐줘서 다녀올 수 있었습니다. 요즘 산에 자주 가는데 생각보다 미러리스 카메라를 가지고 올라오는 분들을 많이 봅니다. 그만큼 개인 SNS와 블로그 등 다양한 콘텐츠 분야를 하고 있는 분들이 많습니다. 그러면서 보다 좋은 퀄리티 있는 사진을 찍기 위해서 미러리스를 구입하는 분들 역시 많아진 것 같습니다. 저도 오랜 시간 DSLR부터 미러리스까지 쓰고 있는 사람인데 스마트폰 역시 많이 쓰곤 있지만 이렇게 중요한 포인트나 산에 갈 때는 무조건 미러리스, 현재는 니콘 풀프레임 미러리스 카메라 Z6III나 Zf를 챙겨서 갑니다. 저의 개인적인 생각은 여전히 비교될 수 없는 입자의 퀄리티가 미러리스가 좋다는 점입니다. 특히 보정을 들어가면 더 절...",
    "date": "2025. 6. 19.",
    "sympathy_count": 115,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/teddyjun/223904936452",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDRfMjI3/MDAxNzQ4OTY5MzQzOTI4.9Ohvt3cjn7gcE-kFd0uTiIpEvm4HfxfXbWxpMk5WFuwg.RJK8g42by0mN30-1revpTfBLrCY2JtEKqC8k_H2Gklwg.JPEG/%C0%A7%3B%A4%B5%BC%BC%BF%C3%2C%A4%D1%A4%B1.jpg?type=s2"
  },
  {
    "title": "충무로 인현시장 핫플레이스는 끊임없이 변한다.",
    "content": "얼마전 SNS와 유튜브를 통해 일산 라페스타가 유령상권이 됐다는 소식을 접하게 되었다. 그 소식이 충격적이었던 이유는 대략 12년전, 건축 회사에 다닐 시절 그 지역의 인테리어를 필자가 다니던 회사가 진행했기 때문이다. 당시만 해도 라페스타는 꽤나 번잡스럽게 사람들이 많았던 것으로 기억한다. 젊은 사람들이 북적거렸고 공실을 찾기 어려울 정도로 상권은 건강해 보였다. 하지만 시대의 변화 탓일까? 현재의 라페스타는 그야말로 유령도시 그 자체였다. 왜 이렇게 됐을까? 충무로 인현시장 핫플레이스는 끊임없이 변한다. 서울 중심부의 오래된 재래시장 상권 서울 사람도 잘 모르는 곳 라페스타 같은 신도시의 대형상권은 망해가는데 내일을 알 수 없는 서울 중심부의 재래상권은 요즘 제2의 전성기를 맞이하고 있다. 그 이유는 유튜브와 SNS의 노포 소개 컨텐츠가 큰 역할을 했고 레트로한 감성에 열광하는 MZ 세대들의 니즈가 맞아 떨어진 것이라 생각한다. 오늘 소개할 인현시장이 그러하다. 인현시장은 서울 충무로와 을지로3가 사이에 위치한 길고 좁은 재래시장 상권을 의미하는데, 70~80년대의 오래된 건물이 그대로 보존되어 있고 오래된 재래시장 ...",
    "date": "2025. 6. 19.",
    "sympathy_count": 73,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/sawtiger/223904333822",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMzUg/MDAxNzUwMjU2OTY5MzY3.miajvKwl4b_N1pi5CJB9PQujR_46Td8wHWY2_1pC6Swg.Ncc1tTzSk-cQbcKiFTWyIQLlSzeKlsET-bgkFD1CE-wg.JPEG/%C0%CE%C7%F6%BD%C3%C0%E5_%C4%BF%B9%F6.jpg?type=s2"
  },
  {
    "title": "이보토 Evoto AI 인물사진 보정 앱 편집 프로그램 소개 할인코드까지",
    "content": "이보토 Evoto AI 인물사진 보정 앱 편집 프로그램 소개 할인코드까지 글 / 사진 - 사진작가 김대형 안녕하세요 DHK.Photogallery 김대형입니다 본 포스팅은 Evoto AI에서 원고료를 제공받아 작성되었습니다. 오늘 소개해 드릴 프로그램은 인물사진을 많이 촬영하거나 풍경사진 보정이 어려우신 분들을 위해 가볍게 마우스로 수치만 조절해 주면 간단하게 인물사진 풍경사진 보정을 끝낼 수 있는 Evoto AI 프로그램 보정 앱을 소개해 드립니다 최근에는 정말 인물사진 보정이 너무나 쉬워졌을 정도로 보정 프로그램이 발달해서 사용하기 편리했었는데요 피부, 몸매 보정뿐 아니라 이제는 옷의 주름, 얼굴의 표정, 머리 색깔, 하늘 대체 등 다양한 기능이 있어 오늘 예시 사진들로 보여드릴까 합니다 추가로 이보토 구매 시 할인받을 수 있는 할인코드까지 소개해 드릴 텐데요 사진으로 함께 만나 보시죠 오늘 사용할 프로그램인 이보토 Evoto AI 입니다 아래에서 다운로드할 수 있고 회원가입 시 사진 보정에 필요한 5크레딧을 받을 수 있었습니다. https://evoto.ai/c/g5efvwbd 추가로 이보토 AI를 구매하실 때 아래 쿠폰 코드를 넣으면 20% 할인받으실 수 ...",
    "date": "2025. 6. 18.",
    "sympathy_count": 117,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/suntill0210/223903709781",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfNzIg/MDAxNzUwMjMyNDUxODg5.ogquLG7CUMLcIsTfaWwl7AZOl2fVEoJa_AIyZjxItoEg.vzR1AiKBchP93WinS_Owo0kE5yu3RhCr16KtNiDHO_Ig.JPEG/%C7%C7%BA%CE_%BE%F3%B1%BC_%BA%B8%C1%A4.JPG?type=s2"
  },
  {
    "title": "[유럽21탄_마지막] 독일 (ft. 그리고 우리의 삶이 송두리째 바뀌기까지)",
    "content": "6주간의 유럽 여행, 드디어 그 마지막 여정을 정리할 시간이 되었네요. 런던에서 시작해 몰타, 이탈리아 남부(나폴리-쏘렌토-시칠리아), 스페인(바르셀로나-세비야), 그리고 마지막 목적지인 독일까지. 워킹맘으로서 육아휴직을 내고 떠난 6주간의 긴 여정. 아끼고 또 아끼며, 대중교통과 집밥으로 버텼지만 역시 유럽은 유럽이더군요. 유럽 내 항공권이 아무리 저렴해도 세 명이 함께 움직이면 단번에 백만 원대. 돌아보니 총 경비는 약 2천만 원 정도. (특히 사악했던 런던의 경비) 하지만 나라별로 따로 한국에서 다녀오려 했더라면 이보다 훨씬 더 들었을 거라 생각해요. 오늘은 마지막 일정인 독일에서의 2박 3일 이야기와, 우리 가족에게 생긴 변화에 대해 써내려가보겠습니다. ^^ [1일차 : 스페인 세비야 → 독일 쾰른 → 프랑크푸르트] 세비야 이야기 https://blog.naver.com/cloud23hj9/223869803983 여행의 마지막 도시, 독일로 들어가는 날. 세비야 공항에서 쾰른본공항으로 이동했지만… 착륙과 동시에 진이 빠졌습니다. 공항에서 쾰른 중앙역으로 가는 기차 안에서는, 무섭고 소란스러운 남성 한 명이 소리를 지르며 난동 비슷한 분위기를 연출했어요. 아이와 함...",
    "date": "2025. 6. 18.",
    "sympathy_count": 41,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/cloud23hj9/223903654167",
    "thumbNailUrl": "https://phinf.pstatic.net/image.nmv/blog_2025_05_31_1786/Ny9H0T0nxl_03.jpg"
  },
  {
    "title": "스타벅스 별적립 조건 변경됨_ 최소금액3,000원 부터.. ㅠㅠ아주 별루임",
    "content": "나.. 오늘 뭣도 모르고 스벅결제시 기프티콘 사용하고 나머지 1,000원 충전금 결제 할께욤~!!! 직원분 왈: 1,000원결제하시면 별적립이 안되요... 고객님^^:;; 최소결제금액이 3,000원으로 상향조정이 되었습니다. 나: ?? ㅠㅠ... ㅠㅠ 저거 새로나온 스벅신메뉴 피치요거트블랜디드 를 마셔보고 싶어서 가지고 있던 스벅쿠폰에 추가결제 1,000원만 더 하면되니까 사마셔볼라 했는데,,, 음... 3,000원을 결제해야? 별을 준다구욤?? 음... 뭔가 생각이 많아짐. ㅠ(배신감이.. ㅋㅋㅋㅋ) 그래서 생각지도 않았던 음료를 한개 더 구매하고 3,000원 보다 훨씬 그 이상을 결제하고.. (결국 돈을 더씀.. ㅋㅋㅋ) 보통 나처럼 스벅쿠폰 선물받은경우 그거 이용하고 조금만 더 내면 음료를 마실수 있기에 다른 저가카페 가는거나 비슷해서 스벅이용을 하는 편이였는데,, 이제 못오겠구만? ㅋㅋ 스벅 별적립 기준 변경 사항 정리 아니.. 어제부터?? 였네?? 월요일에 쿠폰쓸껄.. ㅠ 스벅 어플에 들어가서 찾아봐도 스벅카드 최소결제금액이 1,000▶3,000원으로 변경되었다는 문구를 찾아보기가 어려웠음 이봐이봐~ 불리한거는 (안좋은거 같은거는) 찾아보기 어렵해 해논다니까.. 대기업...",
    "date": "2025. 6. 18.",
    "sympathy_count": 50,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/orangeheejoo/223903341461",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MThfMjgx/MDAxNzUwMjE5NTA5NjM0.UW4bxuC2MPdb1DfYmRq4tU1rBpGxHdFKiHiYfdTFXm8g.F48wRDpmoW08iACdINhaaV29A8PqztQb_u-vhqeSujUg.JPEG/KakaoTalk_20250618_112532684_09.jpg?type=s2"
  },
  {
    "title": "빌트록스 여친렌즈 AF 85mm F1.4 FE PRO 출시",
    "content": "빌트록스 렌즈를 처음으로 알게 된 것은 KPP를 통한 리뷰 제의 때문이었다. (그때가 벌써 6년 전이다.) 당시만 해도 빌트록스는 썩 좋은 이미지가 아니었다. 뭔가 메이져 브랜드의 렌즈와 비슷한 것 같으면서도 비슷하지 않았고 AF 성능은 네이티브 렌즈에 비해 확실히 떨어졌기 때문이다. 심지어 브랜드의 로고까지 엔진오일 브랜드처럼 투박해서 결과적으로 손에서 멀어지게 된 기억이 난다. 하지만 젊은 브랜드의 무서운 점은 변화를 두려워하지 않는다는 점이었다. 2년전 AF 75mm F1.2 PRO를 출시하게 되면서 기존의 가성비 브랜드 이미지를 완전히 세탁해버린 것이다. 그래서 오늘 소개할 일명 여친렌즈 AF 85mm F1.4 FE PRO를 소개하면서도 두려움도 느낀다. 빌트록스 여친렌즈 AF 85mm F1.4 FE PRO 젊은 브랜드의 진격 잘생긴 렌즈였다. 뭔가 독일 냄새가 하는 첫인상 빌트록스라는 브랜드가 무서운 것은 신제품이 출시될 때마다 확실히 변화하고 보완된다는 느낌을 받기 때문이다. 지난 LAB 시리즈의 렌즈가 그러했고 오늘 소개할 PRO 라인의 85mm 렌즈도 그러하다. 마치 독일 렌즈처럼 묵직하면서 심플한 느낌이 좋았고 렌즈를 만...",
    "date": "2025. 6. 17.",
    "sympathy_count": 87,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/sawtiger/223901261002",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTZfMyAg/MDAxNzUwMDY0MTM2MzMz.UkNDpRCVPayzqSsXa_reF0xb5ff-4crmO9hDw6CcXq8g.-ftM8xBB6ldeVb4Q7JqZN1Jzuhx9DisQxmZV4OXDJ7Mg.JPEG/%BA%F4%C6%AE%B7%CF%BD%BA_%C4%BF%B9%F6.jpg?type=s2"
  },
  {
    "title": "경주 가볼 만한 곳 경주 양남 주상절리와 파도소리길",
    "content": "무더위가 시작되는 초여름에는 이만한 여행지가 또 없다는 생각이 드는 곳이 있다. 바로 경주 읍천항부터 시작해서 하서항까지 이어지는 경주 양남 주상절리와 양남 파도소리길이다. 2025년 6월 7일 주말을 맞아 아침 일찍 경주 양남 읍천항에 있는 읍천항 공용주차장에 주차를 한 후 경주 주상절리와 경주 파도소리길을 따라 걷는다. 읍천항 방파제에는 절대 그냥 지나치지 못하는 귀여운 캐릭터의 핫 포토존이 있다. 하얀 등대 앞에 읍천항의 초성을 조각해 놓은 석조상으로 남녀노소 누구에게나 인기 만점이면서 읍천항 이름을 기억에 또박또박 각인시키기 좋은 조형물이다. 방파제에는 이처럼 하얀 등대 외에도 빨간 등대와 초록색 등대도 세워져 있다. 등대를 봤으니 등대 색깔 이야기를 또 하고 넘어가야겠다. 등대 색깔은 국제항로표지협회(IALA) 규정에 따라 빨간색, 초록색, 노란색 그리고 흰색으로 구분된다고 한다. 빨간색 등대는 배가 바다에서 항구로 들어올 때 항로 오른쪽에 장애물이 있으니 왼쪽으로 들어오라는 의미이고, 흰색 등대는 항로 왼쪽에 암초가 있으니 오른쪽으로 항해하라는 뜻이라고 한다. 그러므로 이곳 읍천항처럼 양쪽에 빨간색 등대와 ...",
    "date": "2025. 6. 14.",
    "sympathy_count": 85,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/noarsark/223898802532",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MTJfMTIx/MDAxNzQ5NzI5MzA1ODc4.qc9cPSQ9AUCtT5e9JJ3edKCnEeXtil4XQBxJLrHPQwIg.HtMAt5RfJwWuqpcjALU78f1xOqye-hmqqnAC-bu_j1sg.JPEG/resizeDSC02671.jpg?type=s2"
  },
  {
    "title": "배경제거사이트 웹포토샵으로 누끼따기 사진 뒷배경 지우기",
    "content": "배경제거사이트 웹포토샵으로 누끼따기 사진 뒷배경 지우기 글 - 사진작가 김대형 안녕하세요 DHK.Photogallery 김대형입니다 본 포스팅은 어도비코리아에서 원고료를 제공받아 작성되었습니다. SNS에 상품 사진을 올리거나 쇼핑몰을 하시는 분들은 제품 사진을 촬영한 후 배경을 변경하기 위해 뒷배경을 지우기나 사진배경지우기를 실행해서 제품만 누끼를 따서 배경을 변경하거나 하기 위해 포토샵을 많이 이용하시는데요 오늘은 간단하게 배경제거사이트 웹포토샵을 이용해서 사진 누끼따는 방법을 소개해드리고자 합니다. 예전보다 정말 쉽고 간편하게 버튼 하나만 누르면 배경 제거, 뒷배경 지우기 사진 배경 지우기 등이 가능해서 편리하게 이용할 수 있었는데요 프로그램을 실행할 필요도 없이 배경제거사이트 웹포토샵만 있으면 간단히 포토샵 누끼따기가 가능했었습니다 오늘 사용할 프로그램은 어도비 포토샵입니다 아래에서 포토샵에 대한 정보를 더 많이 만나실 수 있습니다. <<<포토샵 다운로드>>> https://www.adobe.com/kr/products/photoshop.html?sdid=VKW3K379&mv=other 배경제거사이트 웹포토샵 누끼따기 사진 뒷배경지우기 1. 포토샵 누끼따기...",
    "date": "2025. 6. 11.",
    "sympathy_count": 129,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/suntill0210/223896208139",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDhfMTQx/MDAxNzQ5MzA5MDExODAw.LLAUToLI8MCuNMw54Nuf1BzsJ0BDahAY10cnLrv4Aikg.KB6TqJiJqq8sag9kA4OrxpL_JbZwt4An4-NkRhrWAkQg.JPEG/17._%C0%A5%BF%EB%C6%F7%C5%E4%BC%A5_%B4%A9%B3%A2%B5%FB%B1%E2.JPG?type=s2"
  },
  {
    "title": "여행사진 보정 포토샵 하늘합성으로 하늘사진 맑은 날씨 변경",
    "content": "여행사진 보정 포토샵 하늘합성으로 하늘사진 맑은 날씨 변경 글 / 사진 - 사진작가 김대형 안녕하세요 DHK.Photogallery 김대형입니다 본 포스팅은 어도비코리아에서 원고료를 제공받아 작성되었습니다. 여행을 하다 보면 다양한 날씨를 만나게 됩니다 사전에 날씨를 보면서 촬영을 하는 경우도 있지만 대부분 미리 숙소나 여행에 필요한 예약을 먼저 진행하고 떠나기 때문에 여행 내내 맑은 날이길 바라지만 흐린 날이나, 심지어 비가 오는 날도 있을 수 있었는데요 모처럼 떠난 여행 날씨가 좋지 않아 사진이 예쁘지 않게 나온다면 오늘 소개해 드릴 포토샵 하늘합성으로 간단하게 하늘사진을 맑은 날씨로 바꿔볼 수 있는 방법이 있어 여행사진 보정법으로 소개해 드립니다 바로 포토샵 하늘대체 기능인데요 아래에서 쉽고 간단하게 적용하는 방법 소개해 드릴게요 오늘 사용할 프로그램은 어도비포토샵 입니다. 아래에서 포토샵에 대한 정보를 더 많이 만나실 수 있어요 <<<포토샵 다운로드>>> https://www.adobe.com/kr/products/photoshop.html#modal-hash?sdid=45P49HGB&mv=other 포토샵 하늘합성으로 하늘사진 여행사진보정 1. 포토샵 하늘대체 하늘합성 오늘...",
    "date": "2025. 6. 5.",
    "sympathy_count": 127,
    "category": "취미여가여행 > 사진",
    "url": "https://blog.naver.com/suntill0210/223888928663",
    "thumbNailUrl": "https://blogthumb.pstatic.net/MjAyNTA2MDVfMzYg/MDAxNzQ5MDUxMDYxMjkw.s2djfABr9I3GLRi5T9W-ED5jMMWZOzIdBOL73YiayPEg.2k5BJdzDh7_gWjuhIO-35x6s07Anm8oAw7enpx4jXDcg.JPEG/9._%BE%EE%B5%B5%BA%F1_%C6%F7%C5%E4%BC%A5_%C7%CF%B4%C3%BB%E7%C1%F8_%C7%CF%B4%C3%C7%D5%BC%BA%C0%B8%B7%CE_%BF%A9%C7%E0%BB%E7%C1%F8_%BA%B8%C1%A4.JPG?type=s2"
  }
]